Repository: gmangan-smartling/ios_files
Catalog: *.lproj/localizable.strings
Languages: es, fr, it, ja, ko, pt_pt, vi, zh_hant

source: Drama
es: Dramático
fr: Théâtral
ja: ドラマ
ko: 드라마
vi: Kịch tính
zh_hant: 戲劇

# Faded
source: Übergeblendet
es: Difuminado
fr: Délavé
it: Dissolvenza
ja: フェード
ko: 빛바랜
pt_pt: Dissolvido
vi: Phai mờ
zh_hant: 褪色

# HighCon
source: GroßKon
es: Alto contraste
fr: Haut contraste
it: Contrasto alto
ja: ハイコン
ko: 하이콘트라스트
pt_pt: Alto contraste
vi: Tương phản Cao
zh_hant: 高反差

# LowCon
source: KleinKon
es: Bajo contraste
fr: Faible contraste
it: Contrasto basso
ja: ローコン
ko: 로우콘트라스트
pt_pt: Baixo contraste
vi: Tương phản Thấp
zh_hant: 低反差

# Go Pro
source: Werde Pro
es: Versión Pro
fr: Passer en mode Pro
it: Versione Pro
ja: Proにする
ko: Pro 업그레이드
pt_pt: Atualizar para Pro
vi: Nâng cấp phiên bản Pro
zh_hant: 升級為 Pro

# Pop
source: Leuchtend
es: Destacado
fr: Éclat
it: Risalta
ja: ポップ
ko: 팝
pt_pt: Destacar
vi: Nổi bật Màu
zh_hant: 突出

# Cool
source: Kühl
es: Enfriar
fr: Froid
it: Freddo
ja: クール
ko: 서늘한
pt_pt: Arrefecer
vi: Mát
zh_hant: 清涼

# Calm
source: Entschleunigt
es: Calma
fr: Paisible
it: Calmo
ja: カーム
ko: 고요
pt_pt: Calma
vi: Êm dịu
zh_hant: 平靜

# Fade
source: Verblichen
es: Difuminado
fr: Délaver
it: Dissolvenza
ja: フェード
ko: 페이드
pt_pt: Dissolução
vi: Phai màu
zh_hant: 褪色

# Select All
source: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutti
ja: すべてを選択
ko: 모두 선택
pt_pt: Selecionar tudo
vi: Chọn Tất cả
zh_hant: 全部選取

# Day
source: Tag
es: Día
fr: Jour
it: Giorno
ja: 昼
ko: 주간
pt_pt: Dia
vi: Ban ngày
zh_hant: 白天

# Cinematic
source: Cineastisch
es: Cine
fr: Cinématique
it: Cinematico
ja: シネマ
ko: 시네마틱
pt_pt: Cinemático
vi: Điện ảnh
zh_hant: 電影

source: Mystery
es: Misterio
fr: Mystère
it: Mistero
ja: ミステリー
ko: 미스테리
pt_pt: Mistério
vi: Bí ẩn
zh_hant: 神秘

# Radical
source: Radikal
es: Radical
fr: Radical
it: Radicale
ja: ラディカル
ko: 급진
pt_pt: Radical
vi: Triệt để
zh_hant: 激進

# None
source: Kein
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt_pt: Nenhum
vi: Không có
zh_hant: 原圖

# Essential
source: Essentials
es: Esencial
fr: Essentiel
it: Essenziale
ja: 必須
ko: 필수
pt_pt: Essencial
vi: Thiết yếu
zh_hant: 基本

# Adjust Primer
source: Primer anpassen
es: Ajustar base
fr: Ajuster l'Apprêt
it: Regola primer
ja: プライマーを調整
ko: 프라이머 조절
pt_pt: Ajustar primer
vi: Điều chỉnh Màu nền
zh_hant: 調整底漆

# Adjust Filter
source: Filter anpassen
es: Ajustar filtro
fr: Ajuster le filtre
it: Regola filtro
ja: フィルタを調整
ko: 필터 조절
pt_pt: Ajustar filtro
vi: Điều chỉnh Bộ lọc
zh_hant: 調整濾鏡

source: Ratio
es: Relación
fr: Proportion
it: Rapporto
ja: 比率
ko: 비율
pt_pt: Proporção
vi: Tỷ lệ
zh_hant: 比率

# Light
source: Licht
es: Luz
fr: Lumière
it: Luce
ja: ライト
ko: 라이트
pt_pt: Luz
vi: Đèn
zh_hant: 燈光

# Straighten
source: Begradigen
es: Alisar
fr: Redresser
it: Raddrizza
ja: 傾き補正
ko: 평평하게
pt_pt: Endireitar
vi: Kéo thẳng
zh_hant: 拉直

# H-skew
source: H. neigen
es: Inclinación H
fr: Inclinaison H
it: Distorci O
ja: 左右に歪める
ko: 수직 왜곡
pt_pt: Inclinar h.
vi: Kéo xiên ngang
zh_hant: 水平傾斜

# V-skew
source: V. neigen
es: Inclinación V
fr: Inclinaison V
it: Distorsione V
ja: 上下に歪める
ko: 수직 왜곡
pt_pt: Inclinar v.
vi: Kéo xiên dọc
zh_hant: 垂直傾斜

# Rotate
source: Drehen
es: Girar
fr: Faire pivoter
it: Ruota
ja: 回転
ko: 회전
pt_pt: Rodar
vi: Xoay
zh_hant: 旋轉圖像

# Flip H
source: H. spiegeln
es: Giro H
fr: Symétrie H
it: Rifletti O
ja: 左右反転
ko: 수평 뒤집기
pt_pt: Virar h.
vi: Lật ngang
zh_hant: 水平翻頁

# Flip V
source: V. spiegeln
es: Giro V
fr: Symétrie V
it: Rifpletti V
ja: 上下反転
ko: 수직 뒤집기
pt_pt: Virar v.
vi: Lật dọc
zh_hant: 垂直翻頁

source: Ratios
es: Relaciones
fr: Proportions
it: Rapporti
ja: 比率
ko: 비율
pt_pt: Proporções
vi: Tỷ lệ
zh_hant: 比率

# Free
source: Frei
es: Libre
fr: Libre
it: Gratis
ja: フリー
ko: 무료
pt_pt: Livre
vi: Tự do
zh_hant: 免費

# Grain
source: Körnung
es: Grano
fr: Grain
it: Granatura
ja: グレイン
ko: 입자
pt_pt: Grão
vi: Hạt
zh_hant: 顆粒

# Color
source: Farbe
es: Color
fr: Couleur
it: 색상
ja: カラー
ko: 색상
pt_pt: Cor
vi: Màu
zh_hant: 顏色

# Christmas
source: Weihnachten
es: Navidad
fr: Noël
it: Natale
ja: クリスマス
ko: 크리스마스
pt_pt: Natal
vi: Giáng Sinh
zh_hant: 聖誕節

# Random
source: Zufällig
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: ランダム
ko: 무작위
pt_pt: Aleatório
vi: Ngẫu nhiên
zh_hant: 隨機

# Opacity
source: Deckkraft
es: Opacidad
fr: Opacité
it: Opacità
ja: 不透明度
ko: 불투명도
pt_pt: Opacidade
vi: Độ mờ
zh_hant: 透明度

# Time
source: Tageszeit
es: Hora
fr: Heure
it: Ora
ja: タイム
ko: 시간
pt_pt: Hora
vi: Thời gian
zh_hant: 時間

# Clouds
source: Wolken
es: Nubes
fr: Nuages
it: Nuvole
ja: 雲
ko: 구름
pt_pt: Nuvens
vi: Mây
zh_hant: 雲朵

source: Wind
es: Viento
fr: Vent
it: Vento
ja: 風
ko: 바람
pt_pt: Vento
vi: Gió
zh_hant: 風

# Color Match
source: Farbanpassung
es: Ajuste de colores
fr: Harmonie de couleur
it: Corrispondenza colori
ja: 色をマッチ
ko: 색상 매치
pt_pt: Correspondência de cor
vi: Khớp Màu sắc
zh_hant: 顏色匹配

# Colorize
source: Einfärben
es: Aplicar color
fr: Coloriser
it: Colora
ja: 色付け
ko: 채색
pt_pt: Colorir
vi: Tô màu
zh_hant: 著色

# Horizon
source: Horizont
es: Horizonte
fr: Horizon
it: Orizzonte
ja: 水平線
ko: 수평
pt_pt: Horizonte
vi: Chân trời
zh_hant: 地平線

# Feather
source: Erweichen
es: Difuminado
fr: Plume
it: Piuma
ja: フェザー
ko: 피더
pt_pt: Pluma
vi: Mềm biên
zh_hant: 羽毛狀效果

# Shift
source: Verschieben
es: Alternar
fr: Déplacement
it: Spostamento
ja: シフト
ko: 쉬프트
pt_pt: Mudança
vi: Thay đổi
zh_hant: 移位

# Ambient
source: Umgebungsfarbe
es: Ambiente
fr: Ambiance
it: Ambiente
ja: アンビエント
ko: 앰비언트
pt_pt: Ambiente
vi: Môi trường
zh_hant: 環境

# Sunny
source: Sonnig
es: Soleado
fr: Ensoleillé
it: Soleggiato
ja: サニー
ko: 화창한 날씨
pt_pt: Ensolarado
vi: Trời nắng
zh_hant: 晴空

# Fantasy
source: Fantasie
es: Fantasía
fr: Fantaisie
it: Fantasy
ja: ファンタジー
ko: 판타지
pt_pt: Fantasia
vi: Huyền ảo
zh_hant: 幻想

# Dusk
source: Dämmerung
es: Crepúsculo
fr: Crépuscule
it: Crepuscolo
ja: 夕暮れ
ko: 더스크
pt_pt: Crepúsculo
vi: Chạng vạng
zh_hant: 黃昏

# Sunset
source: Sonnenunterg.
es: Puesta de sol
fr: Couch. de soleil
it: Tramonto
ja: 夕焼け
ko: 일몰
pt_pt: Pôr-do-sol
vi: Hoàng hôn
zh_hant: 日落

# Aurora
source: Polarlicht
es: Amanecer
fr: Aurore
it: Aurora
ja: オーロラ
ko: 오로라
pt_pt: Aurora
vi: Cực quang
zh_hant: 極光

# Storm
source: Sturm
es: Tormenta
fr: Tempête
it: Tempesta
ja: ストーム
ko: 폭풍
pt_pt: Tempestade
vi: Bão
zh_hant: 風暴

# Ablaze
source: Hell erleuchtet
es: Refulgente
fr: En feu
it: Incandescente
ja: 炎
ko: 화염
pt_pt: Resplandescente
vi: Rực cháy
zh_hant: 閃閃發光

# Blur
source: Unschärfe
es: Desenfoque
fr: Flou
it: Sfumatura
ja: ブラー
ko: 흐림 효과
pt_pt: Desfocar
vi: Mờ
zh_hant: 模糊

# Glow
source: Leuchten
es: Brillo
fr: Éclat
it: Luminosità
ja: グロウ
ko: 글로우
pt_pt: Brilho
vi: Rực rỡ
zh_hant: 光暈

# Smooth
source: Glätten
es: Suavizar
fr: Lisser
it: Leviga
ja: なめらか
ko: 매끈하게
pt_pt: Suavizar
vi: Mịn
zh_hant: 磨滑

# Lows
source: Tiefen
es: Bajos
fr: Ombres
it: Bassi
ja: 低
ko: 낮음
pt_pt: Baixos
vi: Thấp
zh_hant: 低

# Mids
source: Mitten
es: Medios
fr: Moyens
it: Medi
ja: 中
ko: 중간
pt_pt: Intermédios
vi: Trung
zh_hant: 中

# Highs
source: Höhen
es: Altos
fr: Hautes
it: Alti
ja: 高
ko: 높음
pt_pt: Altos
vi: Cao
zh_hant: 高

# People
source: Menschen
es: Personas
fr: Personnes
it: Persone
ja: 人々
ko: 사람
pt_pt: Pessoas
vi: Mọi người
zh_hant: 人物

# Person
source: Menschen
es: Persona
fr: Personne
it: Persona
ja: パーソン
ko: 사람들
pt_pt: Pessoa
vi: Bản thân
zh_hant: 人物

# Luminance
source: Leuchtkraft
es: Luminancia
fr: Luminosité
it: Luminanza
ja: 輝度
ko: 휘도
pt_pt: Luminosidade
vi: Độ chói
zh_hant: 光亮度

source: Chroma
es: Croma
it: Croma
ja: クロマ
ko: 크로마
pt_pt: Croma
vi: Độ tinh khiết
zh_hant: 色度

# Vibrant
source: Dynamik
es: Vibrante
fr: Vibrant
it: Vivace
ja: バイブラント
ko: 활기
pt_pt: Vibrante
vi: Màu nổi
zh_hant: 活力

# Film
source: Cineastisch
es: Película
fr: Pellicule
it: Cinematico
ja: フィルム
ko: 필름
pt_pt: Rolo
vi: Phim ảnh
zh_hant: 影片

# Cold
source: Kalt
es: Frío
fr: Fraîcheur
it: Freddo
ja: コールド
ko: 차갑게
pt_pt: Frio
vi: Lạnh
zh_hant: 冰冷

source: Warm
es: Cálido
fr: Chaud
it: Caldo
ja: ウォーム
ko: 따뜻하게
pt_pt: Calor
vi: Ấm
zh_hant: 溫暖

# Thank you!
source: Vielen Dank!
es: ¡Muchas gracias!
fr: Merci!
it: Grazie!
ja: ありがとうございます！
ko: 감사합니다!
pt_pt: Obrigado!
vi: Xin cảm ơn!
zh_hant: 謝謝！

source: Wir möchten uns für deine Unterstützung bedanken. Viel Spaß mit dem uneingeschränkten Zugriff auf Premium-Funktionen und unbegrenzten Primern und Filtern.
es: Valoramos mucho tu apoyo. Disfruta de todas las funciones Premium y accede a filtros y bases sin límites.
fr: Merci de votre soutien. Profitez bien des fonctionnalités premium et des apprêts et filtres, sans la moindre limitation.
it: Apprezziamo il tuo supporto. Approfitta dell’accesso completo alle funzioni premium e a primer e filtri illimitati.
ja: あなたのサポートに感謝します。 全プレミアム機能へのアクセスと無制限のプライマーやフィルタをお楽しみください。
ko: 여러분의 성원에 감사드립니다. 모든 프리미엄 기능과 프라이머, 필터 등을 아무런 제한 없이 즐기시기 바랍니다.
pt_pt: Agradecemos o seu apoio. Curta o acesso total a recursos premium, além de primários e filtros ilimitados.
vi: Chúng tôi chân thành cảm ơn sự ủng hộ của bạn. Bạn được toàn quyền truy cập các tính năng cao cấp cũng như các màu nền và bộ lọc không giới hạn.
zh_hant: 感謝你的支持與贊助， 現在起你可以享用所有進階功能並無限取用底漆與濾鏡。

# Get Started
source: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: 始める
ko: 시작하기
pt_pt: Começar a Usar
vi: Bắt đầu
zh_hant: 立即開始

# Tones
source: Töne
es: Tonos
fr: Tons
it: Suonerie
ja: トーン
ko: 색조
pt_pt: Tons
vi: Tông màu
zh_hant: 色調

# Welcome to Lightleap!
source: Willkommen bei Lightleap!
es: ¡Bienvenido a Lightleap!
fr: Bienvenue dans Lightleap !
it: Benvenuto in Lightleap!
ja: Lightleapへようこそ！
ko: 환영합니다!
pt_pt: Damos-te as boas-vindas ao Lightleap!
vi: Chào mừng đến với Lightleap!
zh_hant: 歡迎使用 Lightleap！

# Take amazing shots on the go
source: Nimm unterwegs tolle Fotos auf
es: Consigue unas fotos increíbles estés donde estés
fr: Prenez de superbes photos où que vous soyez
it: Scatta foto fantastiche in movimento
ja: いつでもどこでも感動のワンショットを
ko: 이동 중에 멋진 사진을 찍어보세요
pt_pt: Tira fotografias fantásticas em qualquer lugar
vi: Chụp những bức ảnh tuyệt đẹp trên chặng đường hàng ngày
zh_hant: 隨時拍攝動人的照片

# Make every photo you take beautiful
source: Mache aus jeder Aufnahme ein tolles Foto.
es: Convierte cada foto en una obra de arte
fr: Faites de chaque cliché une superbe photo
it: Rendi più bella ogni foto che scatti
ja: すべての写真を美しく
ko: 모든 사진을 아름답게 만듭니다
pt_pt: Melhora todas as tuas fotografias
vi: Làm đẹp cho mọi bức ảnh mà bạn chụp
zh_hant: 讓所拍的每張照片魅力動人

# Make every sky breathtaking
source: Mache aus jedem Himmel ein atemberaubendes Erlebnis
es: Cada cielo, una oportunidad para brillar
fr: Transformez chaque ciel en spectacle éblouissant
it: Trasforma ogni cielo in una visione mozzafiato
ja: すべての空を大迫力に
ko: 하늘 사진을 더욱 멋지게
pt_pt: Torna qualquer céu em algo indescritível
vi: Biến mọi bầu trời đều trở nên ngoạn mục
zh_hant: 讓每片天空令人驚嘆

# And every portrait stunning
source: Und jedes Portrait ist beeindruckend
es: Retratos de profesional
fr: Des portraits époustouflants
it: Ogni ritratto un capolavoro
ja: すべてのポートレートを魅力的に
ko: 모든 인물사진을 멋지게
pt_pt: Todos os retratos ficam magníficos
vi: Và mọi bức chân dung đều thật ấn tượng
zh_hant: 每一張人像皆完美動人

# Create stunning portraits
source: Erstelle atemberaubende Portraits
es: Consigue unos retratos de profesional
fr: Créez des portraits parfaits
it: Crea ritratti eccezionali
ja: 最高のポートレートを作ろう
ko: 놀라운 사진을 만들어보세요
pt_pt: Cria retratos magníficos
vi: Tạo những bức chân dung ấn tượng
zh_hant: 打造令人讚嘆的人像

# Save time! Edit multiple photos at once
source: Spare Zeit! Bearbeite mehrere Fotos auf einmal
es: ¡Ahorra tiempo editando varias fotos a la vez!
fr: Gagnez du temps ! Modifiez plusieurs photos simultanément
it: Risparmia tempo! Modifica foto multiple.
ja: 時間を節約！複数の写真を一気に編集
ko: 시간을 절약하세요. 여러 장의 사진을 한 번에 편집하세요
pt_pt: Poupa tempo! Edita várias fotografias em simultâneo
vi: Tiết kiệm thời gian! Chỉnh sửa nhiều bức ảnh cùng một lúc
zh_hant: 節省時間！同時編輯數張照片

# Dive right in!
source: Jetzt direkt loslegen!
es: ¡Lánzate a la piscina!
fr: Lancez-vous !
it: Inizia!
ja: 今すぐ始めよう！
ko: 지금 바로 시작하세요!
pt_pt: Mãos à obra!
vi: Khám phá ngay!
zh_hant: 立即開始！

# Get Started!
source: Loslegen!
es: ¡Empecemos!
fr: Commencez!
it: Inizia!
ja: 始める!
ko: 시작!
pt_pt: Começar!
vi: Bắt đầu!
zh_hant: 現在就開始！

# This version of %@ has been created specifically for demonstration purposes
source: Diese Version von %1$@ wurde speziell zu Vorführungszwecken erstellt.
es: Esta versión de %1$@ se ha creado específicamente para finalidades de demostración.
fr: Cette version de %1$@ a été exclusivement conçue à des fins de démonstration.
it: Questa versione di %1$@ è stata creata specificamente a scopo dimostrativo
ja: このバージョンの%1$@はデモ用に作成されました
ko: %1$@의 이 버전은 데모 용도로 제작되었습니다
pt_pt: Esta versão do %1$@ foi criada especificamente para propósitos demonstrativos
vi: Phiên bản %1$@ này được tạo riêng cho mục đích giới thiệu sản phẩm
zh_hant: 此版本的%1$@乃專為示範而製

# Feature not enabled for this demo
source: Diese Funktion ist in dieser Vorführversion nicht verfügbar.
es: Función no disponible en la versión de demostración
fr: Fonction désactivée dans cette version de démonstration.
it: Questa funzione non è attivata nella versione demo
ja: このデモ版では、機能は有効ではありません。
ko: 데모 버전에서 사용할 수 있는 기능이 아닙니다
pt_pt: Recurso não ativado nesta avaliação
vi: Tính năng không được kích hoạt cho phiên bản demo này
zh_hant: 功能未於此示範版本啟用

# New Portrait Tool
source: Neues Portrait-Tool
es: Nueva herramienta Retrato
fr: Nouvel outil Portrait
it: Nuovo strumento ritratti
ja: 新しいポートレートツール
ko: 새로운 인물사진 도구
pt_pt: Nova ferramenta de retrato
vi: Công cụ Chân dung Mới
zh_hant: 全新人像工具

# Try it now
source: Jetzt ausprobieren
es: Probar ahora
fr: Testez les nouveautés
it: Prova ora!
ja: 今すぐ試す
ko: 지금 사용하세요
pt_pt: Experimentar já
vi: Thử ngay
zh_hant: 現在嘗試

# Try it on your portraits!
source: Probiere es auf deinen Portraits aus!
es: ¡Pruébalo en tus retratos!
fr: Testez les nouveautés avec vos portraits !
it: Provalo sui tuoi ritratti!
ja: ポートレートで試してください！
ko: 지금 인물사진에 적용해보세요!
pt_pt: Experimenta nos teus retratos!
vi: Hãy thử lên ảnh chân dung của bạn!
zh_hant: 在你的人像上試試！

# Professional portraits in a few taps
source: Professionelle Bilder mit nur wenigen Fingertipps
es: Retratos profesionales con unos pocos toques
fr: Des portraits professionnels en quelques gestes
it: Ritratti professionali in pochi tocchi
ja: 数回のタップでプロ級のポートレート
ko: 몇 번의 탭으로 프로페셔널한 인물사진을 만들어보세요
pt_pt: Retratos profissionais com poucos toques
vi: Có ngay những bức chân dung chuyên nghiệp chỉ sau vài lần chạm
zh_hant: 點按幾下即可獲得專業人像效果

# Get unlimited access with Lightleap PRO.
source: Hol dir unbeschränkten Zugriff mit Lightleap PRO.
es: Consigue acceso ilimitado con Lightleap PRO.
fr: Accès illimité avec Lightleap PRO.
it: Ottieni accesso illimitato con Lightleap PRO.
ja: Lightleap PROで無制限アクセス。
ko: Lightleap PRO 기능을 무제한 사용하세요.
pt_pt: Obtém acesso ilimitado ao Lightleap Pro.
vi: Truy cập Lightleap PRO không giới hạn.
zh_hant: 取得無限存取 Lightleap PRO。

# Quick, before they’re gone - Pro features with this icon are free!
source: Schnell, das Angebot ist begrenzt! Pro-Features mit diesem Icon sind kostenlos!
es: Rápido, antes de que se agoten. ¡Accede a funciones Pro gratis con este icono!
fr: Vite, avant qu’il n’y en ait plus - les fonctionnalités Pro avec cette icône sont gratuites !
it: Affrettati prima che sia troppo tardi: funzioni Pro con questo simbolo sono gratis!
ja: 無くなる前にお急ぎください。このアイコンのPro機能が無料です！
ko: 서두르세요. 금받 소진됩니다 - 이 아이콘이 달린 Pro 기능은 무료입니다!
pt_pt: Rápido, antes que desapareçam — as funcionalidades Pro com este ícone são grátis!
vi: Nhanh lên nào, trước khi chúng biến mất - Các tính năng Pro cùng với biểu tượng này đang miễn phí!
zh_hant: 機會難得，快點把握 - 這個圖示內的 Pro 功能免費！

# Try now!
source: Jetzt testen!
es: ¡Pruébalo ahora!
fr: Essayez maintenant !
it: Prova ora!
ja: 今すぐお試しください！
ko: 지금 사용해보세요!
pt_pt: Experimenta já!
vi: Thử ngay!
zh_hant: 立即嘗試！

# New FREE Presets available for a limited time only.
source: Für kurze Zeit sind neue KOSTENLOSE Vorlagen verfügbar!
es: Nuevos preajustes GRATUITOS disponibles solo durante un tiempo limitado.
fr: NOUVEAUX préréglages disponibles pendant une durée limitée.
it: Nuovi predefiniti GRATIS disponibili per un periodo limitato.
ja: 期間限定で新しいプリセットを無料で利用できます。
ko: 제한된 기간 동안 새로운 프리셋 무료 증정.
pt_pt: Novas predefinições GRÁTIS disponíveis por tempo limitado.
vi: Các Cài đặt trước MIỄN PHÍ mới hiện đang có sẵn trong thời gian có hạn.
zh_hant: 限時免費使用預設置。

# Brand new FREE Presets available for a limited time only.
source: Für kurze Zeit sind brandneue KOSTENLOSE Vorlagen verfügbar!
es: Nuevos preajustes disponibles GRATIS solo durante un tiempo limitado.
fr: Tout NOUVEAUX préréglages disponibles pendant une durée limitée.
it: Nuovissimi predefiniti GRATIS disponibili per un periodo limitato.
ja: 期間限定で新しいプリセットを無料で利用できます。
ko: 제한된 기간 동안 무료로 사용할 수 있는 완전히 새로운 프리셋을 드립니다.
pt_pt: Novíssimas predefinições GRÁTIS disponíveis por tempo limitado.
vi: Các Cài đặt trước MIỄN PHÍ hoàn toàn mới hiện đang có sẵn trong thời gian có hạn.
zh_hant: 限時免費試用全新預設置。

# Share for More Lightleap!
source: Für mehr Lightleap teilen!
es: ¡Corre la voz y disfruta de más opciones de Lightleap!
fr: Partagez pour plus de Lightleap !
it: Condividi per più Lightleap!
ja: Lightleapをもっとシェアしてください！
ko: 추가로 공유하여 더 많은 내보내기를 받으세요!
pt_pt: Partilha para mais Lightleap!
vi: Chia sẻ để trải nghiệm Lightleap Nhiều hơn!
zh_hant: 分享以獲得更多 Lightleap！

# Share for Pro Exports!
source: Für Pro-Exporte teilen!
es: ¡Corre la voz y consigue exportaciones Pro!
fr: Partagez pour des exportations Pro !
it: Condividi per esportazioni Pro!
ja: シェアしてPro書き出しをゲット！
ko: Pro 내보내기를 공유하세요!
pt_pt: Partilha para exportações Pro!
vi: Chia sẻ để nhận lượt Xuất Pro!
zh_hant: 分享以使用 Pro 匯出！

# Share for more exports
source: Für mehr Exporte teilen
es: ¡Corre la voz y consigue más exportaciones!
fr: Partager pour plus d’exportations
it: Condividi per più esportazioni
ja: シェアしてもっと多くの書き出しを入手
ko: 추가로 공유하여 더 많은 내보내기 받기
pt_pt: Partilha para mais exportações
vi: Chia sẻ để có thêm lượt xuất
zh_hant: 分享以獲得更多匯出機會

# Get 3 Pro exports and give a 7 day free trial - share Lightleap today!
source: Hol dir 3 Pro-Exporte und gib einen kostenlosen 7-Tage-Test weiter – teile Lightleap noch heute!
es: Consigue 3 exportaciones Pro y regala una prueba gratuita de 7 días. ¡Corre la voz sobre Lightleap!
fr: Obtenez 3 exportations Pro et donnez un essai gratuit de 7 jours - partagez Lightleap aujourd’hui !
it: Ottieni 3 esportazioni Pro e regala una prova di 7 giorni gratis. Condividi Lightleap!
ja: 今すぐLightleapをシェアして、7日間無料お試し版をプレゼントして、3つのPro書き出しをGETしましょう！
ko: 3개의 Pro 내보내기와 7일 평가판을 받으세요! - 오늘 Lightleap을 공유하세요!
pt_pt: Obtém 3 exportações Pro e oferece um período de experiência de 7 dias grátis — partilha já o Lightleap!
vi: Nhận 3 lần xuất Pro và 7 ngày dùng thử miễn phí - chia sẻ Lightleap ngay hôm nay!
zh_hant: 獲得 3 次 Pro 匯出並給予 7 天免費試用 - 現在就分享 Lightleap！

source: Hol dir 3 Pro Exporte und verschaffe einem Freund einen kostenlosen 7-Tage-Test, wenn dieser Lightleap herunterlädt – teile Lightleap noch heute!
es: Consigue 3 exportaciones Pro y regala una prueba gratuita de 7 días cuando tu amigo descargue Lightleap. ¡Corre la voz sobre Lightleap!
fr: Obtenez 3 exportations Pro et donnez un essai gratuit de 7 jours lorsque votre ami télécharge Lightleap - partagez Lightleap aujourd’hui !
it: Ottieni 3 esportazioni Pro e regala una prova di 7 giorni gratis quando il tuo amico scarica Lightleap. Condividi Lightleap!
ja: 今すぐLightleapをシェアしてください！お友達がLightleapをダウンロードしたら、7日間無料お試し版をプレゼントして、3つのPro書き出しをGETしましょう。
ko: 친구가 Lightleap을 내려받으면 3개의 Pro 내보내기와 7일 무료 평가판을 받으실 수 있습니다 - 오늘 Lightleap을 공유하세요!
pt_pt: Obtém 3 exportações Pro e oferece um período de experiência de 7 dias grátis quando o teu amigo descarregar o Lightleap — partilha já o Lightleap!
vi: Nhận 3 lần xuất Pro và 7 ngày dùng thử miễn phí khi bạn bè của bạn tải về Lightleap - chia sẻ Lightleap ngay hôm nay!
zh_hant: 你的朋友下載 Lightleap 你即可獲得 3 次 Pro 匯出並給予 7 日免費試用 - 立即分享 Lightleap！

# Thanks for sharing!
source: Danke fürs Teilen!
es: ¡Gracias por correr la voz!
fr: Merci d’avoir partagé !
it: Grazie per condividere!
ja: シェアありがとうございます！
ko: 공유해주셔서 감사합니다!
pt_pt: Obrigado pela partilha!
vi: Cảm ơn bạn đã chia sẻ!
zh_hant: 非常謝謝你的分享！

# Bonus! Here’s one free Export – on us :)
source: Bonus! Hier ist ein kostenloser Export - geht auf uns!
es: ¡Tu día de la suerte! Una exportación gratuita, invita la casa :)
fr: Bonus ! Voici une Exportation gratuite - c’est pour nous :)
it: Premio! Ti regaliamo un’esportazione :)
ja: ボーナス！書き出しを1回無料でどうぞ。おまけです:)
ko: 보너스! 무료 내보내기를 추가로 드립니다 - 이건 저희가 한턱 쏘는 겁니다 :)
pt_pt: Bónus! Aqui tens uma exportação grátis — é por nossa conta. :)
vi: Phần thưởng! Tặng bạn thêm một lần Xuất miễn phí – từ chúng tôi :)
zh_hant: 獎金！贈送你一次免費匯出！

source: Wenn dein Freund Lightleap herunterlädt, bekommst du weitere 3 kostenlose Pro-Exporte!
es: Cuando el amigo al que nos has recomendado descargue Lightleap, conseguirás otras 3 exportaciones Pro gratis.
fr: Lorsque votre ami recommandé télécharge Lightleap, vous obtiendrez 3 exportations Pro gratuites en plus !
it: Se il tuo amico scarica Lightleap, ricevi altre 3 esportazioni Pro gratis!
ja: シェアしたお友達がLightleapをダウンロードすると、あともう3つPro書き出しを無料で入手できます！
ko: 친구에게 Lightleap을 소개하면 3번의 Pro 내보내기 기능을 추가로 드립니다!
pt_pt: Assim que o amigo recomendado descarregar o Lightleap, vais receber mais 3 exportações Pro grátis!
vi: Khi bạn bè do bạn giới thiệu tải về Lightleap, bạn sẽ nhận thêm 3 lần Xuất Pro miễn phí!
zh_hant: 只要介紹一名親友下載 Lightleap，就可以免費獲得 3 次 Pro 匯出！

# Get free Pro Exports!
source: Hol dir kostenlose Pro-Exporte!
es: ¡Consigue exportaciones Pro gratis!
fr: Obtenez des exportations Pro gratuites !
it: Ottieni esportazioni Pro gratis!
ja: Pro書き出しを無料でゲット！
ko: 무료 Pro 내보내기 받기!
pt_pt: Obtém exportações Pro grátis!
vi: Nhận lượt Xuất Pro miễn phí!
zh_hant: 獲得免費 Pro 匯出！

# Want to get free Pro Exports?
source: Möchtest du kostenlose Pro-Exporte?
es: ¿Quieres conseguir exportaciones Pro gratis?
fr: Vous voulez des Exportations Pro ?
it: Vuoi ricevere esportazioni Pro gratis?
ja: Pro書き出しを無料で手に入れたいですか？
ko: 내보내기 기능을 무료로 받으시겠습니까?
pt_pt: Queres obter exportações Pro grátis?
vi: Bạn có muốn nhận lượt Xuất Pro miễn phí không?
zh_hant: 想要取得免費 Pro 匯出嗎？

# Share
source: Teilen
es: Correr la voz
fr: Partager
it: Condividi
ja: シェア
ko: 공유
pt_pt: Partilhar
vi: Chia sẻ
zh_hant: 分享

# You've used Pro tools! Continue to use a free export
source: Du hast Pro-Tools verwendet! Nutze einen kostenlosen Export
es: ¡Has usado herramientas Pro! Continúa para disfrutar de una exportación gratuita
fr: Vous avez utilisé les outils Pro ! Continuez à utiliser une exportation gratuite
it: Hai usato strumenti Pro! Continua a usare l’esportazione gratuita
ja: Proツールを使用しました！無料の書き出しを続けてご使用ください
ko: Pro 도구를 사용하셨군요! 이제 무료 내보내기를 사용하세요
pt_pt: Usaste ferramentas Pro! Continua para usares uma exportação grátis.
vi: Bạn đã sử các công cụ Pro! Tiếp tục sử dụng một lần xuất miễn phí
zh_hant: 你使用了 Pro 工具！繼續以使用免費匯出

# Brush
source: Pinsel
es: Pincel
fr: Pinceau
it: Pennello
ja: ブラシ
ko: 브러시
pt_pt: Pincel
vi: Cọ
zh_hant: 刷子

# Use Eraser to remove or Brush to add your Sky or Portrait to certain areas.
source: Verwende den Radierer zum Entfernen deines Himmels oder Portraits aus bestimmten Bildausschnitten, oder den Pinsel zum Hinzufügen.
es: Usa Borrador para eliminar tu Cielo o Retrato de determinadas áreas y utiliza Pincel para añadirlo.
fr: Utilisez la gomme pour supprimer l'effet ou le pinceau pour ajouter votre ciel ou votre portrait à certaines zones.
it: Usa Gomma per rimuovere o Pennello per aggiungere il tuo Cielo o Ritratto ad alcune aree.
ja: 消しゴムを使って削除するか、ブラシで空やポートレートを特定のエリアに追加しましょう。
ko: 지우개를 사용하여 특정 영역을 제거하거나 브러시로 하늘 또는 인물을 추가할 수 있습니다.
pt_pt: Usa a Borracha para remover ou o Pincel para adicionar Céu ou Retrato a determinadas áreas.
vi: Sử dụng Tẩy để xóa hoặc Cọ để thêm Bầu trời hoặc Chân dung của bạn vào những vùng ảnh nhất định.
zh_hant: 使用橡皮擦移除或用刷子在特定區域加上天空或人像。

# Masks
source: Masken
es: Máscaras
fr: Masques
it: Maschere
ja: マスク
ko: 마스크
pt_pt: Máscaras
vi: Mặt nạ
zh_hant: 遮罩
