Repository: gmangan-smartling/ios_files
Catalog: *.lproj/localizable.strings
Languages: es, fr, it, ja, ko, pt_pt, vi, zh_hant

# Apply To All
source: Auf alle anwenden
es: Aplicar a todo
fr: Appliquer à tout
it: Applica a tutte
ja: すべてに適用
ko: 모두 적용
pt_pt: Aplicar a tudo
vi: Áp dụng Cho Tất cả
zh_hant: 全部套用

# Apply the current style to all the photos.
source: Aktuellen Stil auf alle Inhalte anwenden.
es: Aplicar el estilo actual a todas las fotos.
fr: Appliquez le style actuel à toutes les photos.
it: Applica lo stile attuale a tutte le foto.
ja: 現在のスタイルをすべての写真に適用します。
ko: 현재 스타일을 모든 사진에 적용합니다.
pt_pt: Aplica o estilo atual a todas as fotografias.
vi: Áp dụng phong cách hiện tại cho tất cả hình ảnh.
zh_hant: 將目前的風格套用到全部照片。

# Primers
source: Primer
es: Bases
fr: Apprêts
ja: プライマー
ko: 프라이머
pt_pt: Primers
vi: Màu nền
zh_hant: 底漆

# Select a Primer. Tap again for further tweaking.
source: Primer auswählen. Zum weiteren Verbessern erneut tippen.
es: Selecciona una base y toca otra vez para hacer más retoques.
fr: Sélectionnez un apprêt. Touchez de nouveau pour d'autres réglages.
it: Seleziona un primer. Tocca ancora per ulteriori impostazioni.
ja: プライマーを選択してください。もう１度タップすると微調整できます。
ko: 프라이머를 선택하세요. 추가 조정이 필요하면 다시 탭하세요.
pt_pt: Selecionar um primer. Toca novamente para fazeres mais retoques.
vi: Chọn một Màu nền. Chạm một lần nữa để điều chỉnh thêm.
zh_hant: 選擇底漆，再輕點一次以進一步調整。

# Sky
source: Himmel
es: Cielo
fr: Ciel
it: Cielo
ja: 空
ko: 하늘
pt_pt: Céu
vi: Bầu trời
zh_hant: 天空

# Replace your overexposed sky.
source: Überbelichteten Himmel ersetzen.
es: Sustituye el cielo sobreexpuesto.
fr: Remplacez un ciel surexposé.
it: Sostituisci il tuo cielo sovraesposto
ja: 露出過度な空を置き換えます。
ko: 과노출된 하늘을 교체하세요.
pt_pt: Substituir céu sobreexposto.
vi: Thay thế cho bầu trời bị phơi sáng quá mức của bạn.
zh_hant: 換掉曝光過度的天空。

# Adjust Feather, Horizon and Ambient to match the Sky to your photo.
source: Stelle weiche Auswahlkante, Horizont und Feineinstellungen ein, um den Himmel an dein Foto anzupassen.
es: Ajuste el Difuminado, el Horizonte y el Ambiente para ajustar el cielo a su foto.
fr: Modifiez les paramètres des fonctions Plume, Horizon et Ambiance pour adapter le ciel à votre photo.
it: Regolare le Funzioni Sfumatura a Piuma, Orizzonte e Ambiente per fare in modo che il cielo sia allo stesso livello di quello dell'immagine originale.
ja: 写真に合った空にするため、フェザー、水平線、アンビエントを調整しましょう。
ko: 피더, 호리즌, 앰비언트를 조정하여 하늘을 사진에 매치시키십시오.
pt_pt: Ajuste Pluma, Horizonte e Ambiente para combinar com o Céu com sua foto.
vi: Điều chỉnh Mềm biên, Chân trời và Môi trường để phù hợp với Bầu trời trong ảnh của bạn.
zh_hant: 调整羽毛狀效果、地平線效果和環境，令天空背景與你的照片匹配。

# Reset all
source: Alle Änderungen zurücksetzen
es: Restablecer todo
fr: Tout réinitialiser
it: Ripristina tutto
ja: すべてをリセット
ko: 전체 초기화
pt_pt: Repor tudo
vi: Đặt lại tất cả
zh_hant: 全部重設

# Long press the Undo button to reset all changes.
source: Alle Änderungen verwerfen durch langes Drücken auf den „Rückgängig“-Button.
es: Pulsación larga en botón Deshacer para restablecer todos los cambios.
fr: Appuyez de façon prolongée sur le bouton Annuler pour réinitialiser toutes les modifications.
it: Tieni premuto il pulsante Annulla per annullare tutte le modifiche.
ja: 「取り消し」ボタンを長押しすると、すべての変更内容をリセットできます。
ko: 실행취고 버튼을 길게 누르면 모든 변경사항을 초기화할 수 있습니다.
pt_pt: Mantém premido o botão Undo para repor todas as alterações.
vi: Nhấn và giữ nút Hoàn tác để đặt lại tất cả các thay đổi.
zh_hant: 長按撤銷按鈕以重設所有變更。

# Contact Us
source: Kontakt
es: Contacto
fr: Nous contacter
it: Contattaci
ja: お問い合せ
ko: 연락
pt_pt: Contacta-nos
vi: Liên hệ Chúng tôi
zh_hant: 與我們聯繫

# Tap the screen for exposure calibration.
source: Zum Kalibrieren der Belichtung antippen.
es: Toca la pantalla para calibrar la exposición.
fr: Touchez l'écran pour étalonner l'exposition.
it: Tocca lo schermo per calibrare l’esposizione.
ja: 画面をタップして露出補正してください。
ko: 화면을 탭하여 노출을 조정하세요.
pt_pt: Toca no ecrã para calibrar a exposição.
vi: Chạm vào màn hình để hiệu chỉnh phơi sáng.
zh_hant: 點按螢幕進行曝光校正。

# Calibrating...
source: Kalibrieren …
es: Calibrando…
fr: Étalonnage…
it: Calibro…
ja: 補正中…
ko: 보정 중...
pt_pt: A calibrar…
vi: Đang hiệu chỉnh...
zh_hant: 正在校正...

# Ready!
source: Fertig!
es: ¡Atención!
fr: Prêt !
it: Pronto!
ja: 準備OK!
ko: 준비!
pt_pt: Pronto!
vi: Sẵn sàng!
zh_hant: 準備好了！

# Hold Steady!
source: Ruhig halten!
es: ¡No te muevas!
fr: Ne bougez pas !
it: Resta fermo!
ja: じっとして！
ko: 사진 촬영을 위해 가만히 멈춰주십시오!
pt_pt: Não te mexas!
vi: Hãy Giữ Yên!
zh_hant: 保持穩定！

# Try to hold still while taking the shot.
source: Halte das Gerät während der Aufnahme möglichst ruhig.
es: Intenta no moverte mientras haces la foto.
fr: Essayez de ne pas bouger pendant la prise de vue.
it: Prova a non muoverti mentre scatti la foto.
ja: 撮影中はじっとしてください。
ko: 사진을 찍을 때 손이 흔들리지 않도록 고정하세요.
pt_pt: Tenta não te mexeres enquanto tiras a fotografia.
vi: Cố gắng giữ yên khi chụp ảnh.
zh_hant: 在拍照時保持穩定。

# Got it
source: Verstanden
es: Entendido
fr: OK
it: Ho capito
ja: 閉じる
ko: 알겠습니다
pt_pt: OK
vi: Đã hiểu
zh_hant: 知道了

# For perfect shots, hold still while shooting
source: Für perfekte Fotos halte die Kamera ruhig
es: Si quieres unas fotos perfectas, no la muevas mientras disparas
fr: Pour des photos parfaites, ne bougez pas pendant la prise de vue
it: Per scatti perfetti non ti muovere durante lo scatto.
ja: 完璧なショットを撮るには、撮影中カメラがブレないようにしてください。
ko: 완벽한 사진을 위해 촬영 중 손떨림에 주의하세요
pt_pt: Para resultados perfeitos, mantenha premido enquanto tira a fotografia
vi: Để có những bức ảnh hoàn hảo, hãy giữ yên khi chụp ảnh
zh_hant: 拍攝時請保持穩定以便獲得完美照片

# My Albums
source: Meine Alben
es: Mis álbumes
fr: Mes albums
it: I miei album
ja: 自分のアルバム
ko: 나의 앨범
pt_pt: Os meus álbuns
vi: Album của tôi
zh_hant: 我的相簿

# Lightleap Photos
source: Lightleap Fotos
es: Fotos Lightleap
fr: Photos Lightleap
it: Foto Lightleap
ja: Lightleapの写真
ko: Lightleap 사진
pt_pt: Fotos do Lightleap
vi: Ảnh Lightleap
zh_hant: Lightleap 照片

source: Sessions
es: Sesiones
it: Sessioni
ja: セッション
ko: 세션
pt_pt: Sessões
vi: Phiên
zh_hant: 工作時段

source: Batch-Sessions
es: Sesiones de lote
fr: Sessions de traitement groupé
it: Sessione di gruppo
ja: バッチセッション
ko: 배치 세션
pt_pt: Sessões em lote
vi: Phiên Chỉnh sửa Hàng loạt
zh_hant: 成批工作時段

# Demo Photos
source: Demo-Fotos
es: Fotos de muestra
fr: Photos de démo
it: Foto demo
ja: デモ用写真
ko: 데모 사진
pt_pt: Fotografias de demonstração
vi: Ảnh Demo
zh_hant: 演示照片

# Favorites
source: Favoriten
es: Favoritas
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_pt: Favoritos
vi: Yêu thích
zh_hant: 收藏集

# Library
source: Mediathek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 보관함
pt_pt: Biblioteca
vi: Thư viện
zh_hant: 圖片庫

# Albums
source: Alben
es: Álbumes
fr: Albums
it: Album
ja: アルバム
ko: 앨범
pt_pt: Álbuns
vi: Album
zh_hant: 相簿

# Deselect
source: Abwählen
es: Deseleccionar
fr: Désélectionner
it: Deseleziona
ja: 選択解除
ko: 선택 해제
pt_pt: Desassinalar
vi: Bỏ chọn
zh_hant: 取消選取

# Deselect all
source: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべてを選択解除
ko: 모두 선택 해제
pt_pt: Desassinalar tudo
vi: Bỏ chọn tất cả
zh_hant: 全部取消選取

# Edit photo
source: Foto bearbeiten
es: Editar foto
fr: Modifier la poo
it: Modifica foto
ja: 写真を編集
ko: 사진 편집
pt_pt: Editar fotografia
vi: Chỉnh sửa hình ảnh
zh_hant: 編輯照片

# Edit 2 photos
source: 2 Fotos bearbeiten
es: Editar 2 fotos
fr: Modifier 2 photos
it: Modifica 2 foto
ja: 2枚の写真を編集
ko: 2장의 사진 편집
pt_pt: Editar 2 fotografias
vi: Chỉnh sửa 2 hình ảnh
zh_hant: 編輯 2 張照片

# Delete 2 sessions
source: 2 Sessions löschen
es: Borrar 2 sesiones
fr: Supprimer les 2 sessions
it: Elimina 2 sessioni
ja: 2つのセッションを削除
ko: 2개의 세션 삭제
pt_pt: Apagar 2 sessões
vi: Xóa 2 phiên
zh_hant: 刪除 2 個工作時段

# Delete session
source: Session löschen
es: Borrar sesión
fr: Supprimer la session
it: Elimina sessione
ja: セッションを削除
ko: 세션 삭제
pt_pt: Apagar sessão
vi: Xóa phiên
zh_hant: 刪除工作時段

# Delete 2 Batch sessions
source: 2 Batch Sessions löschen
es: Borrar 2 sesiones de lote
fr: Supprimer les 2 sessions de traitement groupé
it: Elimina 2 sessioni di gruppo
ja: 2つのバッチセッションを削除
ko: 2개의 배치 세션 삭제
pt_pt: Apagar 2 sessões em lote
vi: Xóa 2 phiên Chỉnh sửa Hàng loạt
zh_hant: 刪除 2 個成批工作時段

# Delete Batch session
source: Batch-Session löschen
es: Borrar sesión de lote
fr: Supprimer la session de traitement groupé
it: Elimina sessione di gruppo
ja: バッチセッションを削除
ko: 배치 세션 삭제
pt_pt: Apagar sessão em lote
vi: Xóa phiên Chỉnh sửa Hàng loạt
zh_hant: 刪除成批工作時段

# Edit
source: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_pt: Editar
vi: Chỉnh sửa
zh_hant: 編輯

# Cancel
source: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_pt: Cancelar
vi: Hủy
zh_hant: 取消

# Select
source: Auswählen
es: Seleccionar
fr: Sélect.
it: Seleziona
ja: 選択
ko: 선택
pt_pt: Selec.
vi: Chọn
zh_hant: 選取

# Today
source: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
pt_pt: Hoje
vi: Hôm nay
zh_hant: 今天

# This Week
source: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번주
pt_pt: Esta semana
vi: Tuần Này
zh_hant: 這星期

# This Month
source: Diesen Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月
ko: 이번달
pt_pt: Este mês
vi: Tháng Này
zh_hant: 這個月

# Older
source: Älter
es: Más antiguos
fr: Plus ancien
it: Meno recente
ja: 古い
ko: 이전
pt_pt: Mais antigo
vi: Cũ hơn
zh_hant: 較久以前

# This Year
source: Dieses Jahr
es: Este año
fr: Cette année
it: Quest’anno
ja: 今年
ko: 올해
pt_pt: Este ano
vi: Năm Nay
zh_hant: 今年

# Earlier
source: Frühere
es: Antes
fr: Plus tôt
it: Meno recenti
ja: 今年より前
ko: 이전
pt_pt: Anterior
vi: Trước đó
zh_hant: 更久以前

# Eraser brush
source: Löschpinsel
es: Borrador
fr: Pinceau gomme
it: Pennello gomma
ja: 消しゴムブラシ
ko: 지우개 브러시
pt_pt: Pincel de borracha
vi: Cọ xóa
zh_hant: 橡皮刷

# Restore brush
source: Pinsel wiederherstellen
es: Restaurar pincel
fr: Restaurer le pinceau
it: Ripristina pennello
ja: ブラシを復元
ko: 복원 브러시
pt_pt: Restaurar pincel
vi: Khôi phục cọ
zh_hant: 還原筆刷

# Save
source: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_pt: Guardar
vi: Lưu
zh_hant: 儲存

# Message
source: Nachricht
es: Mensaje
fr: Message
it: Messaggio
ja: メッセージ
ko: 메시지
pt_pt: Mensagem
vi: Tin nhắn
zh_hant: 訊息

# More
source: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더보기
pt_pt: Mais
vi: Thêm
zh_hant: 更多

# You’ve used Pro features! Go Pro to export edit as is or remove Pro effects.
source: Du hast Pro-Effekte verwendet! Werde Pro, um dein Bild mit den Änderungen zu exportieren oder verwerfe die Pro-Effekte.
es: ¡Has usado funciones Pro! Pásate a la versión Pro para exportar la versión editada o elimina los efectos Pro.
fr: Vous avez utilisé les fonctionnalités Pro ! Passez à la version Pro pour exporter les retouches telles quelles, ou supprimez les effets Pro.
it: Hai usato funzioni Pro! Passa alla versione Pro per esportare la versione modificata o rimuovi gli effetti Pro.
ja: Pro機能が使用されています！ 編集内容を書き出すにはProにしてください。 そうでないとProエフェクトは削除されます。
ko: Pro 기능을 이용하였습니다! Pro로 업그레이드하면 편집 내역을 적용한 채로 사진을 내보낼 수 있습니다.
pt_pt: Utilizaste as funcionalidades Pro! Vai a Pro para exportar a edição como está ou remover os efeitos Pro.
vi: Bạn đã sử dụng các tính năng Pro! Nâng cấp lên phiên bản Pro để xuất bản chỉnh sửa giống như vậy hoặc loại bỏ các hiệu ứng Pro.
zh_hant: 你已經使用了專業版功能！ 升級至專業版以匯出編輯內容或移除專業版效果。

# Remove
source: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
pt_pt: Remover
vi: Loại bỏ
zh_hant: 移除

# Go Pro!
source: Werde Pro!
es: Versión Pro
fr: Versión Pro
it: Versione Pro!
ja: Proにする！
ko: Pro 업그레이드!
pt_pt: Torna-te Pro!
vi: Nâng cấp phiên bản Pro!
zh_hant: 升級至專業版！

# This will undo all the Pro effects applied to your photo in order to export it.
source: Dadurch werden alle Pro-Effekte rückgängig gemacht, die auf dein Foto angewandt wurden, um es zu exportieren.
es: Con esta acción se desharán todos los efectos Pro aplicados a tu foto para exportarla.
fr: Pour que votre photo soit exportée, tous les effets Pro appliqués à votre photo seront annulés.
it: Questo annullerà tutti gli effetti Pro applicati alla tua foto per esportarla.
ja: この操作は、写真に適用されたすべてのProエフェクトを取り消して、書き出します。
ko: 사진에 적용한 Pro 효과를 실행취소합니다.
pt_pt: Desta forma, todos os efeitos Pro aplicados à fotografia são desfeitos para exportá-la.
vi: Điều này sẽ hoàn tác tất cả các hiệu ứng Pro đã được áp dụng để xuất ảnh của bạn.
zh_hant: 這將會撤銷照片上所有專業效果以便匯出。

# Remove Pro Effects
source: Pro-Effekte entfernen
es: Eliminar efectos Pro
fr: Supprimer les effets Pro
it: Rimuovi effetti Pro
ja: Proエフェクトを削除
ko: Pro 효과 제거
pt_pt: Remover efeitos Pro
vi: Loại bỏ Hiệu ứng Pro
zh_hant: 移除專業效果

# Remove now
source: Jetzt entfernen
es: Eliminar ahora
fr: Supprimer maintenant
it: Rimuovi ora
ja: 今すぐ削除
ko: 지금 제거하기
pt_pt: Remover já
vi: Loại bỏ ngay
zh_hant: 現在移除

# Saved to camera roll
source: Gespeichert in der Kamerarolle
es: Guardada en el carrete
fr: Enregistrée dans la pellicule
it: Salvata nel Rullino foto
ja: カメラロールに保存されました
ko: 카메라 롤에 저장됨
pt_pt: Guardado no rolo da câmara
vi: Đã lưu vào cuộn camera
zh_hant: 儲存至相機膠捲

# Success!
source: Erfolgreich!
es: ¡Hecho!
fr: Succès !
it: Successo!
ja: 成功！
ko: 성공!
pt_pt: Sucesso!
vi: Thành công!
zh_hant: 成功！

# Dismiss
source: Verwerfen
es: Descartar
fr: Fermer
it: Ignora
ja: 閉じる
ko: 무시
pt_pt: Ignorar
vi: Bỏ qua
zh_hant: 消除

# Canceled
source: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル済み
ko: 취소됨
pt_pt: Cancelado
vi: Đã hủy
zh_hant: 已取消

# Export
source: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出し
ko: 내보내기
pt_pt: Exportar
vi: Xuất
zh_hant: 匯出

# Delete
source: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_pt: Apagar
vi: Xóa
zh_hant: 刪除

# Undo Edits
source: Bearbeitungen widerrufen
es: Deshacer cambios
fr: Annuler les modifications
it: Annulla modifiche
ja: 編集を取り消す
ko: 편집 실행취소
pt_pt: Desfazer edições
vi: Hoàn tác Chỉnh sửa
zh_hant: 撤銷編輯

# Add to Favorites
source: Zu Favoriten hinzufügen
es: Añadir a Favoritos
fr: Ajouter aux favoris
it: Aggiungi ai Preferiti
ja: 「お気に入り」に追加
ko: 즐겨찾기에 추가
pt_pt: Adicionar aos favoritos
vi: Thêm vào Yêu thích
zh_hant: 添加至收藏集

# Remove from Favorites
source: Von Favoriten entfernen
es: Eliminar de Favoritos
fr: Retirer des favoris
it: Rimuovi dai Preferiti
ja: 「お気に入り」から削除
ko: 즐겨찾기에서 제거
pt_pt: Remover dos favoritos
vi: Xóa khỏi Yêu thích
zh_hant: 從收藏集移除

# No sessions yet
source: Noch keine Sessions
es: Sin sesiones
fr: Aucune session pour l'instant
it: Ancora nessuna sessione
ja: セッションがありません
ko: 아직 세션이 없음
pt_pt: Ainda não há sessões
vi: Chưa có phiên nào
zh_hant: 還沒有工作時段

# Start editing - Edits are automatically saved and will appear here!
source: Leg los – Änderungen werden automatisch gespeichert und hier angezeigt!
es: Empieza a editar y los cambios se guardarán automáticamente y aparecerán aquí.
fr: Effectuez des modifications, elles sont enregistrées automatiquement et apparaissent ici.
it: Inizia la modifica: le modifiche vengono salvate automaticamente e appaiono qui!
ja: 編集を開始 - 編集は自動的に保存され、こちらに表示されます!
ko: 편집 시작 - 편집 내역은 자동으로 저장되며 이곳에 표시됩니다!
pt_pt: Começa a editar - As edições são guardadas automaticamente e aparecem aqui!
vi: Bắt đầu chỉnh sửa - Các chỉnh sửa sẽ tự động được lưu và xuất hiện ở đây!
zh_hant: 開始編輯 - 編輯內容會自動儲存並出現在這裡！

# Oops, no photos here.
source: Leeres Fotoalbum
es: Parece que aquí no hay fotos...
fr: Oups, aucune photo disponible.
it: Spiacenti, qui non ci sono foto.
ja: ここには写真がありません
ko: 이런, 사진이 없습니다.
pt_pt: Ups, não há fotografias aqui.
vi: Rất tiếc, không có hình ảnh nào ở đây.
zh_hant: 糟糕，這裡沒有照片！

# New Import Screen
source: Neuer Importbildschirm
es: Nueva pantalla de importación
fr: Nouvel écran d'importation
it: Nuova schermata Importazione
ja: 新しい読み込み画面
ko: 새로운 불러오기 화면
pt_pt: Novo ecrã de importação
vi: Màn hình Nhập Mới
zh_hant: 新匯入頁面

# Use Select to Export, Delete, or Edit multiple shots
source: Auswahl zum Exportieren, Löschen und Bearbeiten mehrerer Fotos
es: Usa Seleccionar para exportar, eliminar o editar varias fotos
fr: Utilisez l'outil de sélection pour exporter, supprimer ou modifier plusieurs images
it: Usa Seleziona ed Esporta, Elimina o Modifica più scatti
ja: 「選択」を使用して複数のショットを書き出し、削除、または編集
ko: 선택을 이용해 다수의 사진에 대한 내보내기, 삭제 또는 편집
pt_pt: Usa Selecionar para exportar, apagar ou editar várias fotografias
vi: Sử dụng Chọn để Xuất, Xóa hoặc Chỉnh sửa nhiều hình ảnh
zh_hant: 利用選取功能以同時匯出、刪除或編輯多張照片

# All Sessions in One Place
source: Alle Sessions an einem Ort
es: Todas las sesiones en un solo sitio
fr: Centralisez vos sessions
it: Tutte le sessioni in un posto
ja: 全セッションが一箇所に
ko: 모든 세션을 단 하나의 장소에서
pt_pt: Todas as sessões num só lugar
vi: Tất cả Phiên tại Một Nơi
zh_hant: 所有工作時段在同一位置

# Tap to find all your in-progress edits
source: Tippen, um alle laufenden Bearbeitungen anzuzeigen
es: Toca para buscar todas las ediciones en curso
fr: Touchez pour retrouver toutes les modifications effectuées
it: Tocca per trovare le tue modifiche in corso
ja: タップして進行中の全編集内容を表示
ko: 탭하여 현재 진행 중인 모든 편집 사항 찾기
pt_pt: Toca para encontrar todas as tuas edições em curso
vi: Chạm để tìm tất cả các chỉnh sửa đang thực hiện của bạn
zh_hant: 點按以查找正在編輯的照片

source: Lightleap hat keinen Zugriff auf deine Fotos. Öffne die iOS-Einstellungen, um Zugriff zu gewähren.
es: Lightleap no tiene acceso a sus fotos. Para activarlo, vaya a la aplicación Ajustes
fr: Lightleap n'a pas accès à vos photos. Pour activer l'accès, accédez aux réglages d'iOS.
it: Lightleap non ha accesso alle tue foto. Per abilitare l'accesso, vai nelle Impostazioni iOS.
ja: Lightleapは写真へのアクセス権がありません。アクセスを許可するには、iOSの設定に進んでください。
ko: Lightleap 가 사용자의 사진을 열어볼 수 없습니다. 접근을 활성화하기 위해 iOS 설정 앱을 방문하십시오
pt_pt: O Lightleap não tem acesso às tuas fotografias. Para ativares o acesso, acede às Definições do iOS.
vi: Lightleap không có quyền truy cập ảnh của bạn. Để cấp quyền, hãy đến mục cài đặt trên iOS.
zh_hant: Lightleap 沒有取用您照片的許可，要允許取用，請前往 iOS 設定。

# Let's do it!
source: Dann mal los!
es: ¡Adelante!
fr: C’est parti !
it: OK!
ja: やってみましょう！
ko: 그렇게 하자고요!
pt_pt: Vamos a isso!
vi: Thực hiện nào!
zh_hant: 就這麼辦！

# Filters
source: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルタ
ko: 필터
pt_pt: Filtros
vi: Bộ lọc
zh_hant: 濾鏡

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부사항
pt_pt: Detalhes
vi: Chi tiết
zh_hant: 細節

# Adjust
source: Anpassen
es: Ajustar
fr: Ajuster
it: Regola
ja: 調整
ko: 조절
pt_pt: Ajustar
vi: Chỉnh sửa
zh_hant: 調整

source: Canvas
es: Lienzo
fr: Canevas
it: Sfondo
ja: キャンバス
ko: 캔버스
pt_pt: Tela
vi: Khung ảnh
zh_hant: 畫布

# Apply to all
source: Auf alle anwenden
es: Aplicar a todo
fr: Appliquer à tout
it: Applica a tutte
ja: すべてに適用
ko: 모두 적용
pt_pt: Aplicar a tudo
vi: Áp dụng cho tất cả
zh_hant: 全部套用

# Custom
source: Eigene
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
pt_pt: Personalizado
vi: Tùy chỉnh
zh_hant: 自訂

source: Neutral
es: Neutro
fr: Neutre
it: Neutro
ja: ニュートラル
ko: 기본
pt_pt: Neutro
vi: Trung tính
zh_hant: 素淨

# Photos
source: Fotos
fr: Photos
it: Foto
ja: フォト
ko: 장의 사진
pt_pt: Fotografias
vi: Hình ảnh
zh_hant: 張照片

# Reset
source: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 초기화
pt_pt: Repor
vi: Đặt lại
zh_hant: 重設

# Saved
source: Gesichert
es: Guardada
fr: Enregistré
it: Salvato
ja: 保存されました
ko: 저장완료
pt_pt: Guardado
vi: Đã lưu
zh_hant: 已儲存

# Nature
source: Natur
es: Natural
fr: Nature
it: Natura
ja: 自然
ko: 자연
pt_pt: Natureza
vi: Tự nhiên
zh_hant: 自然

source: Urban
es: Urbano
fr: Urbain
it: Urbano
ja: アーバン
ko: 도시
pt_pt: Urbano
vi: Thành thị
zh_hant: 都市風

source: Portrait
es: Retrato
it: Ritratto
ja: ポートレート
ko: 인물 사진
pt_pt: Retrato
vi: Chân dung
zh_hant: 人像

# Sparkle
source: Funkeln
es: Destello
fr: Scintillement
it: Scintille
ja: スパークル
ko: 불꽃
pt_pt: Brilho
vi: Lấp lánh
zh_hant: 閃耀

# Size
source: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
pt_pt: Tamanho
vi: Kích thước
zh_hant: 尺寸

# Density
source: Dichte
es: Densidad
fr: Densité
it: Densità
ja: 強度
ko: 밀도
pt_pt: Densidade
vi: Mật độ
zh_hant: 密度

# New Year
source: Neujahr
es: Año Nuevo
fr: Nouvel An
it: Nuovo anno
ja: お正月
ko: 새해
pt_pt: Ano Novo
vi: Năm Mới
zh_hant: 新年

# Mood
source: Stimmung
es: Ánimo
fr: Ambiance
it: Ambiente
ja: ムード
ko: 분위기
pt_pt: Ambiente
vi: Tâm trạng
zh_hant: 心情

source: Duo
es: Dúo
ja: デュオ
ko: 듀오
pt_pt: Duplo
vi: Kép
zh_hant: 雙色

source: Overlay
es: Superposición
fr: Calques
it: Sovrapponi
ja: オーバーレイ
ko: 오버레이
pt_pt: Sobreposição
vi: Lớp phủ
zh_hant: 覆蓋

# Lens Flare
source: Reflexion
es: Destello
fr: Lens Flare
it: Riflesso
ja: レンズフレア
ko: 렌즈 플레어
pt_pt: Reflexo
vi: Lóe sáng
zh_hant: 鏡頭光暈

# Weather
source: Wetter
es: Tiempo
fr: Météo
it: Meteo
ja: 天気
ko: 날씨
pt_pt: Meteorologia
vi: Thời tiết
zh_hant: 天氣

# Valentine's
source: Valentinstag
es: San Valentín
fr: Saint-Valentin
it: San Valentino
ja: バレンタインデー
ko: 발렌타인
pt_pt: São Valentim
vi: Lễ Tình nhân
zh_hant: 情人節

# Summer
source: Sommer
es: Verano
fr: Été
it: Estate
ja: 夏
ko: 여름
pt_pt: Verão
vi: Mùa hè
zh_hant: 夏季

# Abstract
source: Abstrakt
es: Abstracto
fr: Abstrait
it: Astratto
ja: アブストラクト
ko: 추상
pt_pt: Abstrato
vi: Trừu tượng
zh_hant: 抽象

# Night
source: Nacht
es: Noche
fr: Nuit
it: Notte
ja: ナイト
ko: 밤
pt_pt: Noite
vi: Ban đêm
zh_hant: 晚間

# B&W
source: S/W
es: B+N
fr: N&B
it: B&N
ja: モノクロ
ko: 흑백
pt_pt: P&B
vi: Trắng đen
zh_hant: 黑白

# Preset saved as:
source: Vorlage gesichert als:
es: Preajuste guardado como:
fr: Préréglage enregistré sous :
it: Predefinito salvato come:
ja: プリセットを次の名前で保存：
ko: 다음으로 프리셋 저장:
pt_pt: Predefinição guardada como:
vi: Cài đặt trước được lưu dưới dạng:
zh_hant: 預設置儲存為：

# Quickfix on
source: Quickfix an
es: Corrección rápida desactivada
fr: Correction rapide activée
it: Correzione rapida SÌ
ja: Quickfixをオン
ko: Quickfix 켬
pt_pt: Correção rápida ativada
vi: Bật sửa nhanh
zh_hant: Quickfix 打開

# Quickfix off
source: Quickfix aus
es: Corrección rápida activada
fr: Correction rapide désactivée
it: Correzione rapida NO
ja: Quickfixをオフ
ko: Quickfix 끔
pt_pt: Correção rápida desativada
vi: Tắt sửa nhanh
zh_hant: Quickfix 關閉

# Undo
source: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
ja: 取り消す
ko: 실행취소
pt_pt: Desfazer
vi: Hoàn tác
zh_hant: 復原

# Redo
source: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripristina
ja: やり直す
ko: 다시실행
pt_pt: Refazer
vi: Làm lại
zh_hant: 重新進行

# Brightness
source: Helligkeit
es: Brillo
fr: Luminosité
it: Luminosità
ja: 明るさ
ko: 명도
pt_pt: Claridade
vi: Độ sáng
zh_hant: 亮度

# Exposure
source: Belichtung
es: Exposición
fr: Exposition
it: Esposizione
ja: 露出
ko: 노출
pt_pt: Exposição
vi: Phơi sáng
zh_hant: 曝光

# Shadows
source: Schatten
es: Sombras
fr: Ombres
it: Ombre
ja: シャドウ
ko: 그림자
pt_pt: Sombras
vi: Đổ bóng
zh_hant: 陰影

source: Highlights
es: Iluminaciones
fr: Tons clairs
it: Punti luce
ja: ハイライト
ko: 하이라이트
pt_pt: Altas luzes
vi: Nổi bật
zh_hant: 亮部

# Contrast
source: Kontrast
es: Contraste
fr: Contraste
it: Contrasto
ja: コントラスト
ko: 대비
pt_pt: Contraste
vi: Tương phản
zh_hant: 對比

# Sharpen
source: Schärfen
es: Ajustar nitidez
fr: Netteté
it: Nitidezza
ja: シャープ
ko: 선명 효과
pt_pt: Nitidez
vi: Làm nét
zh_hant: 銳利化

# Saturation
source: Sättigung
es: Saturación
fr: Saturation
it: Saturazione
ja: 彩度
ko: 채도
pt_pt: Saturação
vi: Độ rực
zh_hant: 飽和度

source: Temp
ja: 温度
ko: 색온도
vi: Nhiệt độ
zh_hant: 溫度

# Tint
source: Einfärben
es: Matiz
fr: Nuance
it: Tinta
ja: 色合い
ko: 색조
pt_pt: Matiz
vi: Sắc độ
zh_hant: 色彩

# Hue
source: Farbton
es: Tono
fr: Teinte
it: Toni scuri
ja: 色相
ko: 색조
pt_pt: Tom
vi: Sắc thái
zh_hant: 色相

# Depth
source: Tiefe
es: Profundidad
fr: Profondeur
it: Profondità
ja: 深度
ko: 깊이
pt_pt: Profundidade
vi: Độ sâu
zh_hant: 深度

# Structure
source: Strukturieren
es: Estructura
fr: Structure
it: Struttura
ja: 構造
ko: 구조
pt_pt: Estrutura
vi: Cấu trúc
zh_hant: 構成

# Vibrance
source: Dynamik
es: Viveza
fr: Vibrance
it: Vividezza
ja: バイブランス
ko: 활기
pt_pt: Vibração
vi: Độ bão hòa
zh_hant: 鮮活

source: Vignette
es: Viñeta
fr: Vignetage
it: Vignetta
ja: ビネット
ko: 비네트
pt_pt: Vinheta
vi: Mờ viền
zh_hant: 暈影

# Bright
source: Hell
es: Brillante
fr: Brillant
it: Luminoso
ja: ブライト
ko: 청명
pt_pt: Brilhante
vi: Độ tươi
zh_hant: 明亮
