Repository: gmangan-smartling/ios_files
Catalog: *.lproj/localizable.strings
Languages: es, fr, it, ja, ko, pt_pt, vi, zh_hant

# Lightleap Pro - now 10% off!
source: Lightleap Pro - jetzt 10% Rabatt!
es: Lightleap Pro: ahora con un 10% de descuento
fr: Lightleap Pro : maintenant à -10 % !
it: Lightleap Pro - ora 10% di sconto!
ja: Lightleap Pro - 今なら10%オフ！
ko: Lightleap Pro - 지금 10% 할인!
pt_pt: Lightleap Pro - agora com 10% de desconto!
vi: Lightleap Pro - đang giảm giá 10%!
zh_hant: Lightleap 專業版 - 現享 10% 折扣！

# Lightleap Pro - now 15% off!
source: Lightleap Pro - jetzt 15% Rabatt!
es: Lightleap Pro: ahora con un 15% de descuento
fr: Lightleap Pro : maintenant à -15 % !
it: Lightleap Pro - ora 15% di sconto!
ja: Lightleap Pro - 今なら15%オフ！
ko: Lightleap Pro - 지금 15% 할인!
pt_pt: Lightleap Pro - agora com 15% de desconto!
vi: Lightleap Pro - đang giảm giá 15%!
zh_hant: Lightleap 專業版 - 現享 15% 折扣！

# Lightleap Pro - now 25% off!
source: Lightleap Pro - jetzt 25% Rabatt!
es: Lightleap Pro: ahora con un 25% de descuento
fr: Lightleap Pro : maintenant à -25 % !
it: Lightleap Pro - ora 25% di sconto!
ja: Lightleap Pro - 今なら25%オフ！
ko: Lightleap Pro - 지금 25% 할인!
pt_pt: Lightleap Pro - agora com 25% de desconto!
vi: Lightleap Pro - đang giảm giá 25%!
zh_hant: Lightleap 專業版 - 現享 25% 折扣！

# Lightleap Pro - now 50% off!
source: Lightleap Pro - jetzt 50% Rabatt!
es: Lightleap Pro: ahora con un 50% de descuento
fr: Lightleap Pro : maintenant à -50 % !
it: Lightleap Pro - ora 50% di sconto!
ja: Lightleap Pro - 今なら50%オフ！
ko: Lightleap Pro - 지금 50% 할인!
pt_pt: Lightleap Pro - agora com 50% de desconto!
vi: Lightleap Pro - đang giảm giá 50%!
zh_hant: Lightleap 專業版 - 現享 50% 折扣！

# Primers, Filters, Sky, Strobe & unlimited Batch!
source: Primer, Filter, Himmel, Strobo & unbegrenzte Batches!
es: ¡Bases, filtros, cielo, estroboscopio y lote ilimitado!
fr: Apprêts, filtres, ciel, stroboscope et traitement groupé illimité !
it: Primer, filtri, cielo, effetti stroboscopici e gruppi illimitati!
ja: プライマー, フィルタ, 空, ストロボ & 無制限バッチ！
ko: 프라이머, 필터, 하늘, 플래시 및 무제한 배치 편집 기능!
pt_pt: Primers, filtros, céu, strobe e lotes ilimitados!
vi: Màu nền, Bộ lọc, Bầu trời, Nhấp nháy và Chỉnh sửa Hàng loạt không giới hạn!
zh_hant: 底漆、濾鏡、天空、閃光燈 & 無限批量！

# Pro Only Remove Limit
source: Nur für Pro Limit entfernen
es: Solo Pro Eliminar límite
fr: Pro uniquement Supprimer la limite
it: Solo Pro Rimuovi limite
ja: Pro限定 制限を解除
ko: Pro 전용 기능 제한 제거
pt_pt: Apenas Pro Remover limite
vi: Chỉ dành cho phiên bản Pro Loại bỏ Giới hạn
zh_hant: 限專業版使用 移除限制

# Remove Limit
source: Limit entfernen
es: Eliminar límite
fr: Supprimer la limite
it: Rimuovi limite
ja: 制限を解除
ko: 제한 제거하기
pt_pt: Remover limite
vi: Loại bỏ Giới hạn
zh_hant: 移除限制

# You’ve used Pro features!
source: Du hast Pro-Funktionen genutzt!
es: ¡Has usado funciones Pro!
fr: Vous avez utilisé les fonctionnalités de la version Pro !
it: Hai usato funzioni Pro!
ja: Pro機能を使用しています！
ko: Pro 기능을 활성화했습니다!
pt_pt: Utilizaste as funcionalidades Pro!
vi: Bạn đã sử dụng các tính năng Pro!
zh_hant: 您使用了專業版的功能！

# Unlimited batch with Pro
source: Unbegrenzte Batch-Verarbeitung mit Pro
es: Lote ilimitado con Pro
fr: Traitement groupé illimité avec la version Pro
it: Gruppi illimitati con Pro
ja: Proで無制限バッチ
ko: Pro 계정으로 무제한 배치 편집
pt_pt: Lotes ilimitados com o Pro
vi: Chỉnh sửa hàng loạt không giới hạn với phiên bản Pro
zh_hant: 以專業版無限量整批編輯

# Number of assets over the limit
source: Anzahl von Assets über dem Limit
es: Número de contenidos superior al límite
fr: Nombre d'éléments dépassé
it: Numero di elementi oltre il limite
ja: アセット数の上限を越えました
ko: 제한 없는 리소스 활용
pt_pt: Número de ativos sobre o limite
vi: Số lượng sản phẩm vượt quá giới hạn
zh_hant: 資源數量超過限制

# ANNUAL
source: JÄHRLICH
es: ANUAL
fr: ANNUEL
it: ANNUALE
ja: 年間購読
ko: 연간
pt_pt: ANUAL
vi: HÀNG NĂM
zh_hant: 按年

# MONTHLY
source: MONATLICH
es: MENSUAL
fr: MENSUEL
it: MENSILE
ja: 月間
ko: 월간
pt_pt: MENSAL
vi: HÀNG THÁNG
zh_hant: 按月

# ONE-TIME PURCHASE
source: EINMALIGER KAUF
es: COMPRA UNA SOLA VEZ
fr: ACHAT DÉFINITIF
it: ACQUISTO UNA TANTUM
ja: 一括 購入
ko: 일회성 구매
pt_pt: COMPRA ÚNICA
vi: MUA MỘT LẦN
zh_hant: 一次性 購買

# /mo
source: /Mon.
es: /mes
fr: /mo
it: /mese
ja: /月
ko: /월
pt_pt: /mês
vi: /tháng
zh_hant: /月

# %@/year
source: %1$@/Jahr
es: %1$@/año
fr: %1$@/an
it: %1$@/anno
ja: %1$@/年
ko: %1$@/년
pt_pt: %1$@/ano
vi: %1$@/năm
zh_hant: %1$@ / 年

# Most Popular
source: Meistgewählt
es: Más popular
fr: Le plus populaire
it: Più popolare
ja: 一番人気
ko: 가장 인기
pt_pt: Mais popular
vi: Phổ biến Nhất
zh_hant: 最受歡迎

# Unlimited Sky
source: Unbegrenzte Himmel
es: Cielo sin fin
fr: Outil Ciel illimité
it: Cielo infinito
ja: 無制限の 空
ko: 무제한 하늘
pt_pt: Céu ilimitado
vi: Bầu trời Không giới hạn
zh_hant: 無限量 天空

# Batch Editing
source: Batch-Bearbeitung
es: Edición por lotes
fr: Modification groupée
it: Editing di gruppo
ja: バッチ 編集
ko: 배치 편집
pt_pt: Edição em lote
vi: Chỉnh sửa Hàng loạt
zh_hant: 成批 編輯

# %d+ Filters
source: %1$d+ Filter
es: +%1$d filtros
fr: + de %1$d filtres
it: Più di %1$d filtri
ja: %1$d以上の フィルタ
ko: %1$d+ 필터
pt_pt: %1$d+ filtros
vi: %1$d+ Bộ lọc
zh_hant: %1$d+ 濾鏡

# Advanced Tools
source: Verbesserte Tools
es: Herramientas avanzadas
fr: Outils avancés
it: Strumenti avanzati
ja: アドバンス ツール
ko: 고급 도구
pt_pt: Ferramentas avançadas
vi: Công cụ Nâng cao
zh_hant: 進階 工具

# 20+ Skies
source: 20+ Himmel
es: +20 cielos
fr: + de 20 ciels
it: Più di 20 cieli
ja: 20以上の 空
ko: 20+ 하늘
pt_pt: 20+ céus
vi: 20+ Bầu trời
zh_hant: 20+ 種天空

# 30+ Primers
source: 30+ Primer
es: +30 bases
fr: + de 30 apprêts
it: Più di 30 primer
ja: 30以上の プライマー
ko: 30+ 프라이머
pt_pt: 30+ primers
vi: 30+ Màu nền
zh_hant: 30+ 種底漆

# Access All Features
source: Zugriff auf alle Features
es: Acceso a todas las funciones
fr: Accédez à toutes les fonctions
it: Accedi a tutte le funzioni
ja: 全機能にアクセス
ko: 모든 기능 이용 가능
pt_pt: Acesso a todas as funcionalidades
vi: Truy cập Tất cả Tính năng
zh_hant: 享用全部功能

# 1 Month
source: 1 Monat
es: 1 mes
fr: 1 mois
it: 1 mese
ja: 1か月
ko: 1개월
pt_pt: 1 mês
vi: 1 Tháng
zh_hant: 1 個月

# 12 Months
source: 12 Monate
es: 12 meses
fr: 12 mois
it: 12 mesi
ja: 12か月
ko: 12개월
pt_pt: 12 meses
vi: 12 Tháng
zh_hant: 12 個月

# One-Time Purchase
source: Einmaliger Kauf
es: Compra única
fr: Achat définitif
it: Acquisto una tantum
ja: 一括購入
ko: 일회성 구매
pt_pt: Compra única
vi: Mua Một Lần
zh_hant: 一次性購買

# Continue
source: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_pt: Continuar
vi: Tiếp tục
zh_hant: 現在開始

source: Begin creation
fr: Commencer la création
vi: Bắt đầu sáng tạo
zh_hant: 開始創作吧

source: Begin advanced creation
fr: Commencer la création avancée
vi: Bắt đầu sáng tạo nâng cao
zh_hant: 開始進階創作

# Terms of Use
source: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Termini d’uso
ja: 利用規約
ko: 이용 약관
pt_pt: Termos de Utilização
vi: Điều khoản Sử dụng
zh_hant: 使用條款

# Privacy Policy
source: Datenschutz
es: Política de privacidad
fr: Règles de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 보호
pt_pt: Política de Privacidade
vi: Chính sách Quyền Riêng tư
zh_hant: 隱私政策

# Restore Purchases
source: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
pt_pt: Restaurar comprar
vi: Khôi phục Mua hàng
zh_hant: 恢復購買

source: Die Bezahlung erfolgt über deinen iTunes Account, sobald du den Kauf bestätigst. Das Abonnement verlängert sich automatisch, solange du nicht mindestens 24 Stunden vor Ablauf des aktuellen Abo-Zeitraums kündigst. Dein Account wird innerhalb von 24 Stunden vor Ablauf des aktuellen Abonnements belastet. Du kannst dein Abo jederzeit in den Account-Einstellungen deiner Apple ID verwalten und die automatische Verlängerung dort deaktivieren.
es: El pago se cargará a su cuenta de iTunes al confirmar la compra. Las suscripciones se renovarán automáticamente excepto si desactiva esta opción como mínimo 24 horas antes del final del período actual. El cargo se realizará en su cuenta en función de su plan de renovación dentro de las 24 horas previas al final del período actual. Puede gestionar o desactivar la renovación automática en los ajustes de la cuenta de su Apple ID en cualquier momento después de la compra.
fr: Le paiement sera facturé sur votre compte iTunes au moment de la confirmation de l'achat. Les abonnements sont renouvelés automatiquement, sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période en cours. Votre compte sera facturé en fonction de votre forfait en vue du renouvellement dans un délai de 24 heures avant la fin de la période en cours. Vous pouvez gérer ou désactiver le renouvellement automatique dans les réglages du compte de votre identifiant Apple, à tout moment après l'achat.
it: Il pagamento verrà addebitato al tuo account iTunes alla conferma dell’acquisto. Gli abbonamenti si rinnovano automaticamente a meno che il rinnovo automatico non sia disattivato almeno 24 ore prima della fine del periodo corrente. Il tuo account verrà addebitato in base al tuo piano per il rinnovo entro 24 ore prima della fine del periodo corrente. Puoi gestire o disattivare il rinnovo automatico nelle impostazioni del tuo account Apple ID in qualsiasi momento dopo l’acquisto.
ja: お支払いは購入を確定するとiTunesアカウントに請求されます。購読は、現在の購読期間が終了する24時間以上前に自動更新がオフにされない限り、自動的に更新されます。現在の期間が終了する前の24時間以内に購読プランに応じた料金がアカウントに請求されます。購入後、Apple IDアカウントの設定からいつでも自動更新をオフにすることができます。
ko: 구독은 결제하신 iTunes 계정을 통해 이루어지며 구독하신 달의 마지막 날 24시간 이내에 다음 달 구독 여부가 결정됩니다. 결제하신 이후에는iTunes 계정을 통해 구독을 관리하실 수 있습니다. 구독하는 중 해당 월의 구독을 취소하는 것은 불가능합니다. 다음 달의 결제갱신 여부에 대해서만 취소가 가능합니다. 자동 갱신은 사용자의 Apple ID 계정 설정을 통해 언제든지 관리 또는 비활성화할 수 있습니다.
pt_pt: O pagamento será cobrado na tua conta iTunes no momento de confirmação da compra. As assinaturas serão renovadas automaticamente, exceto se a renovação automática for desativada, pelo menos, 24 horas antes do fim do período atual. A tua conta será cobrada de acordo com o teu plano pela renovação no prazo de 24 horas antes do fim do período atual. Podes gerir ou desativar a renovação automática nas definições da tua conta ID Apple em qualquer altura após a compra.
vi: Thanh toán sẽ được tính phí vào tài khoản iTunes của bạn khi xác nhận mua hàng. Các gói đăng ký sẽ tự động gia hạn, trừ khi tính năng tự động gia hạn được tắt ít nhất 24 giờ trước khi kết thúc kỳ đăng ký hiện tại. Tài khoản của bạn sẽ được tính phí theo gói gia hạn trong vòng 24 giờ trước khi kết thúc kỳ đăng ký hiện tại. Bạn có thể quản lý hoặc tắt tính năng tự động gia hạn trong phần cài đặt tài khoản Apple ID của mình bất kỳ lúc nào sau khi mua hàng.
zh_hant: 確認購買後，會透過您的 iTune 帳戶付款。若未在本項訂用到期 24 小時前關閉自動續訂功能，則到期後將自動續訂。您的帳戶將依據目前訂用到期前 24 小時內的續訂狀態扣款。購買後，您可以隨時從 Apple ID 帳號設定中關閉自動續訂功能以管理續訂。

# Save {0}% per year
source: {0}%% im Jahr sparen
es: {0}%% de ahorro al año
fr: Économisez {0} %% par an
it: Risparmia il {0}%% all’anno
ja: 年間{0}%%もお得
ko: 연간 {0}%% 할인 혜택
pt_pt: Poupa {0}%% por ano
vi: Tiết kiệm {0}%% mỗi năm
zh_hant: 每年節省 {0}%%

# Total
source: Gesamt
es: Total
fr: Total
it: Totale
ja: 合計
ko: 합계
pt_pt: Total
vi: Tổng cộng
zh_hant: 總計

# Upgrade to yearly and save {0}% now!
source: Zu jährlicher Zahlungsweise wechseln und {0}%% sparen
es: Pásese al plan anual y ahórrese un {0}%%!
fr: Passez à un plan annuel et économisez {0} %% maintenant !
it: Aggiorna ad annuale per risparmiare {0}%%!
ja: 年間プランにアップグレードすると{0}%%お得！
ko: 연간 구독으로 {0}%%를 절약하세요!
pt_pt: Atualiza para o plano anual e poupa já {0}%%!
vi: Nâng cấp lên gói hàng năm và tiết kiệm {0}%% ngay!
zh_hant: 立刻升級為按年並節省{0}%%！

# Continue with monthly
source: Monatlich zahlen
es: Continuar con el plan mensual
fr: Continuez avec le plan mensuel
it: Continua con mensile
ja: 月間プランで続ける
ko: 월간 구독으로 계속하기
pt_pt: Manter mensal
vi: Tiếp tục với gói hàng tháng
zh_hant: 繼續按月

# Upgrade to yearly
source: Jährlich zahlen
es: Pasar a plan anual
fr: Passez au plan annuel
it: Aggiorna ad annuale
ja: 年間プランにアップグレード
ko: 연간 구독
pt_pt: Atualizar para anual
vi: Nâng cấp lên gói hàng năm
zh_hant: 升級為按年

# All the features are now available
source: Jetzt stehen alle Features im Store zur Verfügung
es: Ahora todas las funciones están disponibles.
fr: Toutes les fonctionnalités sont maintenant disponibles
it: Ora sono disponibili tutte le funzioni
ja: すべての機能を利用できます
ko: 이제 모든 기능을 이용할 수 있습니다
pt_pt: Todas as funcionalidade estão agora disponíveis
vi: Tất cả các tính năng hiện đã khả dụng
zh_hant: 所有功能皆已推出

# You're already a subscriber
source: Du hast bereits ein Abo
es: Ya tiene una suscripción
fr: Vous êtes déjà abonné
it: Sei già abbonato
ja: 既に購読しています
ko: 이미 구독 중입니다
pt_pt: Já és assinante
vi: Bạn đã trở thành người đăng ký
zh_hant: 您已經是訂戶

# Access All Features - 3 Days Free
source: Alle Funktionen 3 Tage kostenlos testen
es: Acceso a todas las funciones - 3 días gratis
fr: Accédez à toutes les fonctions - 3 jours gratuits
it: Accedi a tutte le funzioni - 3 giorni gratis
ja: すべての機能にアクセス - 3日間無料
ko: 모든 기능 이용 - 3일간 무료
pt_pt: Acesso a todas as funcionalidades - 3 dias grátis
vi: Truy cập Tất cả Tính năng - 3 Ngày Miễn phí
zh_hant: 取得所有功能 - 3天免費

# Your First 3 Days Free
source: Die ersten 3 Tage gratis
es: Primeros 3 días gratis
fr: Les 3 premiers jours sont gratuits
it: I tuoi primi 3 giorni gratis
ja: 最初の3日間は無料
ko: 첫 3일간 무료
pt_pt: Os teus primeiros 3 dias grátis
vi: Miễn phí 3 Ngày Đầu tiên của Bạn
zh_hant: 前3天免費

source: Unlimited and enjoyable usage
fr: Utilisation illimitée et agréable
vi: Sử dụng thỏa thích và không giới hạn
zh_hant: 無限享用 進階創作

# Start Trial
source: Testversion starten
es: Iniciar periodo de prueba
fr: Commencez l'essai
it: Inizia prova
ja: お試し版を開始
ko: 평가판 시작
pt_pt: Iniciar período experimental
vi: Bắt đầu Dùng thử
zh_hant: 開始試用

# Start Free Trial
source: Testversion starten
es: Iniciar periodo de prueba gratis
fr: Commencez l'essai gratuit
it: Inizia prova gratuita
ja: 無料お試し版を開始
ko: 무료 평가판 시작
pt_pt: Iniciar período experimental gratuito
vi: Bắt đầu Dùng thử Miễn phí
zh_hant: 開始免費試用

# Start 3 Day Trial
source: 3-Tage-Testversion starten
es: Iniciar 3 días de prueba
fr: Commencez l'essai gratuit de 3 jours
it: Inizia prova di 3 giorni
ja: 3日間お試し版を開始
ko: 3일 평가판 시작
pt_pt: Iniciar período experimental de 3 dias
vi: Bắt đầu 3 Ngày Dùng thử
zh_hant: 開使3天試用

source: Monthly subscription
fr: Abonnement mensuel
vi: Đăng ký hàng tháng
zh_hant: 按月訂閱

source: Yearly subscription
fr: Abonnement annuel
vi: Đăng ký hàng năm
zh_hant: 按年訂閱

source: Free 3 day trial
fr: Essai gratuit de 3 jours
vi: Miễn phí 3 ngày dùng thử
zh_hant: 免費試用三天

source: Yearly subscription and 3 day trial
fr: Abonnement annuel et essai de 3 jours
vi: Đăng ký hàng năm và 3 ngày dùng thử
zh_hant: 按年訂閱獲3天試用

source: Afterwards
fr: Ensuite,
vi: Sau đó
zh_hant: 之後

source: After trial
fr: Après l'essai
vi: Sau khi dùng thử
zh_hant: 試用期後

# Get 3 Days Free
source: Die ersten 3 Tage gratis
es: Primeros 3 días gratis
fr: Les 3 premiers jours sont gratuits
it: I tuoi primi 3 giorni gratis
ja: 最初の3日間は無料
ko: 첫 3일간 무료
pt_pt: Os teus primeiros 3 dias grátis
vi: Nhận 3 Ngày Miễn phí
zh_hant: 前3天免費

# Get 3 Days Free!
source: Erhalte 3 Tage zum Testen!
es: ¡Úselo gratis durante 3 días!
fr: Profitez de 3 jours gratuits !
it: Ricevi 3 giorni gratis!
ja: 3日間無料！
ko: 3일간 무료 이용!
pt_pt: Obtém 3 dias grátis!
vi: Nhận 3 Ngày Miễn phí!
zh_hant: 取得免費3天試用！

# Get the best results with unlimited access to Sky, Portrait, Primers, and more.
source: Primer, Filter, Himmel, Strobo & unbegrenzte Batches!
es: ¡Bases, filtros, cielo, estroboscopio y lote ilimitado!
fr: Apprêts, filtres, ciel, stroboscope et traitement groupé illimité !
it: Primer, filtri, cielo, effetti stroboscopici e gruppi illimitati!
ja: プライマー, フィルタ, 空, ストロボ & 無制限バッチ！
ko: 프라이머, 필터, 하늘, 플래시 및 무제한 배치 편집 기능!
pt_pt: Primers, filtros, céu, strobe e lotes ilimitados!
vi: Sở hữu những tác phẩm ấn tượng nhất cùng quyền truy cập không giới hạn vào các chế độ Bầu trời, Chân dung, Màu nền và hơn thế nữa.
zh_hant: 底漆、濾鏡、天空、閃光燈 & 無限批量！

# Claim Now
source: Zeigt mal her
es: Quiero verlo
fr: Afficher
it: Mostra
ja: 見せて
ko: 보여주세요
pt_pt: Mostrem-me
vi: Đăng Ký Ngay
zh_hant: 秀給我看

# Get 3 months for %@
source: 3 Monate für %1$@
es: Consigue 3 meses por %1$@
fr: Profitez de 3 mois pour %1$@
it: Ottieni 3 mesi per %1$@
ja: %1$@で3か月ゲット
ko: 3달 동안 %1$@에 이용하세요
pt_pt: Obtém 3 meses por %1$@
vi: Mua 3 tháng với giá %1$@
zh_hant: 3個月%1$@特惠價

# Annual Plan
source: Jahres-Abo
es: Plan anual
fr: Forfait annuel
it: Piano annuale
ja: 年間プラン
ko: 연간 약정
pt_pt: Plano anual
vi: Gói Hàng năm
zh_hant: 年度方案

# 3 Months for %@
source: 3 Monate für %1$@
es: 3 meses por %1$@
fr: 3 mois pour %1$@
it: 3 mesi per %1$@
ja: 3か月たったの%1$@
ko: 3개월 동안 %1$@
pt_pt: 3 meses por %1$@
vi: 3 Tháng với giá %1$@
zh_hant: 3個月%1$@

# then only %@ billed yearly
source: anschließend nur %1$@ Jahresgebühr
es: y luego solo %1$@ al año
fr: puis seulement %1$@ par an
it: poi solo %1$@ all’anno
ja: その後%1$@が1年ごとに課金されます
ko: 이후 연간 %1$@ 청구
pt_pt: posteriormente, apenas %1$@ cobrados anualmente
vi: sau đó chỉ thanh toán %1$@ mỗi năm
zh_hant: 之後每年%1$@

# Help
source: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_pt: Ajuda
vi: Trợ giúp
zh_hant: 輔助說明

# Takes multiple shots of a moving object and combines them into a single photo.
source: Schießt mehrere Fotos eines sich bewegen Objekts und kombiniert diese in einem einzelnen Bild.
es: Hace varias fotos de un objeto en movimiento y las combina en una sola.
fr: Prenez plusieurs photos d'un objet en déplacement et combinez-les en une seule image.
it: Scatta più foto di un oggetto in movimento e le unisce in un’unica foto.
ja: 動く被写体の複数ショットを1つの写真に結合します
ko: 움직이는 물체를 담은 여러 사진을 한 장의 사진으로 병합합니다.
pt_pt: Tira várias fotografias de um objeto em movimento e combina-as numa única fotografia.
vi: Chụp nhiều bức ảnh của một vật thể đang chuyển động và kết hợp chúng thành một bức ảnh duy nhất.
zh_hant: 拍攝數張運動中物體的照片並合併成一張照片。

# Combines multiple shots into a single photo.
source: Kombiniert mehrere Fotos in einem einzelnen Bild.
es: Combina varias imágenes en una única foto.
fr: Combine plusieurs photos en une seule photo.
it: Unisce più scatti in un’unica foto.
ja: 複数のショットを組み合わせて1枚の写真にします。
ko: 여러 장의 사진을 한 장의 사진으로 병합합니다.
pt_pt: Combina várias fotografias numa só.
vi: Kết hợp nhiều ảnh chụp thành một bức ảnh duy nhất.
zh_hant: 將多張照片合併成一張照片。

# Combines continuous shots into a single photo.
source: Kombiniert fortlaufend aufgenommene Fotos in einem einzelnen Bild.
es: Combina imágenes continuas en una única foto.
fr: Combine plusieurs photos en rafale en une seule photo.
it: Unisce scatti continui in un’unica foto.
ja: 連続したショットを組み合わせて1枚の写真にします。
ko: 연속된 사진을 한 장의 사진으로 병합합니다.
pt_pt: Combina fotografias contínuas numa só.
vi: Kết hợp nhiều ảnh chụp liên tiếp thành một bức ảnh duy nhất.
zh_hant: 將連續拍攝的照片合併成一張照片。

# Use the eraser to remove the strobe effect from unwanted areas.
source: Mit dem Radierer entfernst du den Strobo-Effekt aus Bildausschnitten, in denen du diesen nicht haben möchtest.
es: Usa el borrador para borrar el efecto de estrobo de las zonas que quieras.
fr: Utilisez la gomme pour supprimer l'effet stroboscopique dans les zones à ne pas modifier.
it: Usa la gomma per rimuovere l’effetto stroboscopico da aree indesiderate.
ja: 消しゴムで不要な部分からストロボエフェクトを消去します。
ko: 지우개를 사용하여 원치 않는 부분의 스트로브 효과를 제거하세요.
pt_pt: Usa a borracha para remover o efeito de strobe das áreas indesejadas.
vi: Dùng tẩy để xóa hiệu ứng nhấp nháy khỏi những vùng ảnh không mong muốn.
zh_hant: 使用橡皮擦移除不想要的地方的頻閃效果。

# Use the eraser to remove the effect from unwanted areas.
source: Mit dem Radierer entfernst du den Effekt aus Bildausschnitten, in denen du diesen nicht haben möchtest.
es: Usa el borrador para borrar el efecto de las zonas que quieras.
fr: Utilisez la gomme pour supprimer l'effet dans les zones à ne pas modifier.
it: Usa la gomma per rimuovere l’effetto da aree indesiderate.
ja: 消しゴムで不要な部分からエフェクトを消去します。
ko: 지우개를 사용하여 원치 않는 부분의 효과를 제거하세요.
pt_pt: Usa a borracha para remover o efeito das áreas indesejadas.
vi: Dùng tẩy để xóa hiệu ứng này khỏi những vùng ảnh không mong muốn.
zh_hant: 使用橡皮擦將不想要的地方的效果移除。

# Erase the effect from unwanted areas.
source: Entferne den Effekt aus Bildausschnitten, in denen du diesen nicht haben möchtest.
es: Borra el efecto de las zonas que quieras.
fr: Effacez l'effet dans les zones à ne pas modifier.
it: Cancella l’effetto da aree indesiderate
ja: 不要な部分からエフェクトを消去します。
ko: 원하지 않는 영역에 적용된 효과를 지웁니다.
pt_pt: Apaga o efeito nas áreas indesejadas.
vi: Xóa hiệu ứng này khỏi những vùng ảnh không mong muốn.
zh_hant: 擦除不想要的地方的效果。

# Automatically straightens & crops your shot.
source: Begradigt & beschneidet dein Foto automatisch.
es: Endereza y recorta el encuadre automáticamente.
fr: Redresse et recadre automatiquement votre photo.
it: Raddrizza e taglia la foto automaticamente.
ja: 自動で傾き補正とトリミングします。
ko: 자동으로 사진의 삐뚤기를 교정하고 불필요한 영역을 잘라냅니다.
pt_pt: Endireita e recorta automaticamente a tua fotografia.
vi: Tự động kéo thẳng và cắt ảnh chụp của bạn.
zh_hant: 自動加強與裁切照片。

# Fix dark images or harsh lighting.
source: Repariere zu dunkle Bilder oder schlechte Lichtverhältnisse.
es: Corrige imágenes oscuras o con mala iluminación.
fr: Corrigez les images trop sombres ou trop lumineuses.
it: Correggi immagini scure o luce troppo forte.
ja: 暗い画像や、きつすぎるライトを修正します。
ko: 어두운 이미지 또는 거친 조명을 수정합니다.
pt_pt: Corrige imagens escuras ou com luzes fortes.
vi: Khắc phục ảnh tối hoặc chói sáng.
zh_hant: 修復過暗的圖像或過強的照明。

# Fix shots with bad lighting.
source: Verbessere Fotos mit schlechten Lichtverhältnissen.
es: Corrige imágenes con mala iluminación.
fr: Corrigez les photos présentant des problèmes d'éclairage.
it: Correggi foto con cattiva illuminazione.
ja: 照明がイマイチなショットを修正します。
ko: 나쁜 조명의 사진을 수정합니다.
pt_pt: Corrija fotografias com fraca iluminação.
vi: Khắc phục ảnh có ánh sáng kém.
zh_hant: 修復燈光不良的照片

# Improve dark or harsh lighting.
source: Verbessere dunkle oder schlechte Lichtverhältnisse.
es: Mejora las imágenes oscuras o poco iluminadas.
fr: Améliorez les images trop sombres ou trop lumineuses.
it: Migliora immagini scure o con luce troppo forte.
ja: 暗かったり、きつすぎるライトを改善します。
ko: 어두운 이미지 또는 거친 조명을 개선합니다.
pt_pt: Melhora iluminação demasiado fraca ou forte.
vi: Cải thiện độ tối hoặc chói sáng.
zh_hant: 改善過暗或過強的燈光。

# Edit multiple photos at once.
source: Mehrere Fotos auf einmal bearbeiten.
es: Editar varias fotos a la vez.
fr: Modifiez plusieurs photos simultanément.
it: Modifica foto multiple.
ja: 複数の写真を１度に編集します。
ko: 여러 장의 사진을 한번에 편집하세요.
pt_pt: Edita várias fotografias em simultâneo.
vi: Chỉnh sửa nhiều hình ảnh cùng một lúc.
zh_hant: 同時編輯多張照片。

# Long press Undo button to reset.
source: Zurücksetzen durch langes Drücken auf den „Rückgängig“-Button.
es: Pulsación larga en botón Deshacer para reiniciar.
fr: Appui long sur le bouton Annuler pour réinitialiser.
it: Tieni premuto il pulsante Annulla per ripristinare.
ja: 「取り消す」ボタンを長押ししてリセットできます。
ko: 실행 취소 버튼을 길게 눌러 재설정하세요.
pt_pt: Mantém o botão Desfazer premido para repor.
vi: Nhấn và giữ nút Hoàn tác để đặt lại.
zh_hant: 按住撤銷按鈕以重設

# Reset Slider
source: Schieberegler zurücksetzen
es: Control Restablecer
fr: Réinitialiser le curseur
it: Ripristina cursore
ja: スライダーをリセット
ko: 슬라이더 재설정
pt_pt: Repor nivelador
vi: Đặt lại Thanh trượt
zh_hant: 重設滑塊

# Long press to reset values.
source: Setze durch langes Drücken auf Standardwerte zurück.
es: Pulsación larga para restablecer los valores.
fr: Appui long pour réinitialiser les valeurs.
it: Tieni premuto per ripristinare i valori.
ja: 長押しで値をリセットできます。
ko: 길게 눌르면 설정이 초기화됩니다.
pt_pt: Mantém premido para repor os valores.
vi: Nhấn và giữ để đặt lại giá trị.
zh_hant: 按住以重設數值。

# Compare
source: Vergleichen
es: Comparar
fr: Comparer
it: Confronta
ja: 比較
ko: 비교
pt_pt: Comparar
vi: So sánh
zh_hant: 比較

# Long press to compare.
source: Zum Vergleichen lange drücken.
es: Pulsación larga para comparar.
fr: Appui long pour comparer.
it: Tieni premuto per confronto.
ja: 長押しして比較できます。
ko: 길게 눌러 비교하세요.
pt_pt: Mantém premido para comparar.
vi: Nhấn và giữ để so sánh.
zh_hant: 按住以比較。
