Repository: gmangan-smartling/ios_files
Catalog: *.lproj/localizable.strings
Languages: es, fr, it, ja, ko, pt_pt, vi, zh_hant

# Brushes
source: Pinsel
es: Pinceles
fr: Pinceaux
it: Pennelli
ja: ブラシ
ko: 브러시
pt_pt: Pincéis
vi: Cọ
zh_hant: 刷子

# A perfect match in every photo. Adjust your Skies and Portrait Masks.
source: Eine perfekte Ergänzung zu jedem Foto. Passe deinen Himmel und deine Porträtmasken an.
es: El toque perfecto para cada foto. Ajusta tus máscaras de Cielos y Retrato.
fr: Un résultat parfait avec toutes les photos. Ajustez vos masques Ciel et Portrait.
it: Un’abbinamento perfetto in ogni foto. Regola i tuoi cieli e le maschere per i ritratti.
ja: どんな写真でも完璧にマッチ。空やポートレートのマスクを調整しましょう。
ko: 모든 사진에서 완벽한 매치를 연출하자! 하늘과 인물사진 마스크를 조정하세요.
pt_pt: Um par perfeito em todas as fotografias. Ajusta as máscaras de Céu e Retrato.
vi: Một sự kết hợp hoàn hảo cho mọi bức ảnh. Chỉnh sửa Bầu trời và Mặt nạ Chân dung của bạn.
zh_hant: 讓每張照片完美搭配。調整你的天空或人像遮罩。

# Replace gray (or any!) skies with incredible Sky presets
source: Grauen (oder jeden anderen!) Himmel durch beeindruckende Himmel-Vorlagen ersetzen
es: Despídete de los cielos grises (¡o de cualquier otro color que no te guste!) con los increíbles preajustes de cielo
fr: Remplacez des ciels gris (ou d'une autre teinte) grâce aux incroyables préréglages Ciel
it: Sostituisci cieli grigi (o altri) con incredibili cieli predefiniti
ja: グレーな空やどんな空も、美しい空のプリセットに置き換え
ko: 회색(이나 우중충한) 하늘을 놀라운 하늘 프리셋으로 교체합니다
pt_pt: Substitui os céus cinzentos (ou outros!) com as magníficas predefinições Céu
vi: Thay thế bầu trời xám xịt (hay bất kỳ bầu trời nào!) bằng những bản cài đặt trước Bầu trời khó tin
zh_hant: 使用不可思議的天空預設置取代灰濛濛的（或任何狀態的）天空

# Change any sky in one tap
source: Himmel mit einem Tippen auswechseln
es: Cambia cualquier cielo con un toque
fr: Modifiez le ciel d'un seul geste
it: Modifica la pelle con un tocco
ja: どんな空でもタップ1つで変化します
ko: 한 번의 탭으로 배경 하늘 변경
pt_pt: Altera qualquer céu com um toque
vi: Thay đổi bất kỳ bầu trời nào chỉ với một cú chạm
zh_hant: 輕輕一點，改變天空樣貌

# Make portraits pop with background blur & multiple presets
source: Umwerfende Portraits dank Hintergrundunschärfe und verschiedenen Vorlagen
es: Consigue que tus retratos brillen desenfocando el fondo y aplicando preajustes
fr: Faites ressortir les visages grâce au flou d'arrière-plan et à différents préréglages
it: Fai risaltare i ritratti con sfondi sfocati e multipli predefiniti
ja: 背景ぼかしと複数のプリセットでポートレートをPOPに
ko: 인물 사진을 배경 흐림과 다수의 프리셋을 이용해 톡 튀게 만듭니다
pt_pt: Faz com que os retratos se destaquem com fundos desfocados e várias predefinições
vi: Làm nổi bật ảnh chân dung bằng những bản cài đặt trước ảnh nền mờ
zh_hant: 以背景模糊 & 多種預設置突出人像

# Retouch portraits to perfection in one tap
source: Portraits mit einem Tippen pefekt retuschieren
es: Retoca retratos hasta obtener un resultado perfecto con un toque
fr: Retouchez les portraits à la perfection, d'un seul geste
it: Fotoritocco per ritratti perfetti con un solo tocco
ja: タップ1つでポートレートをリタッチして完璧に
ko: 한 번의 탭으로 인물 사진 보정
pt_pt: Retoca retratos até à perfeição com um toque
vi: Chỉnh sửa ảnh chân dung để đạt đến sự hoàn hảo chỉ với một cú chạm
zh_hant: 輕輕一點，完美修圖

# Retouch portraits to perfection
source: Portraits bis zur Perfektion retuschieren
es: Retoca retratos hasta obtener un resultado perfecto
fr: Retouchez les portraits à la perfection
it: Fotoritocco per ritratti perfetti
ja: ポートレートをリタッチして完璧に
ko: 완벽한 인물 사진 보정
pt_pt: Retoca retratos até à perfeição
vi: Chỉnh sửa ảnh chân dung để đạt đến sự hoàn hảo
zh_hant: 完美修圖

# Adjust the mood of any shot with premium Filters
source: Stimmung jedes Fotos mit hochwertigen Filtern anpassen
es: Ajusta la atmósfera de cualquier foto con los filtros premium
fr: Réglez l'ambiance de n'importe quelle photo grâce aux filtres premium
it: Regola l’atmosfera di qualsiasi scatto con filtri premium
ja: プレミアフィルタでどんなショットのムードを調整
ko: 프리미움 필터로 어떤 사진이든 색다른 분위기를 연출하세요
pt_pt: Ajusta o ambiente de qualquer fotografias com os filtros premium
vi: Điều chỉnh tâm trạng của bất kỳ bức ảnh nào bằng những Bộ lọc cao cấp
zh_hant: 利用高級濾鏡調整每張照片的心情效果

# Adjust the mood in one tap
source: Stimmung mit einem Tippen anpassen
es: Ajusta la atmósfera con un toque
fr: Changez l'ambiance d'un seul geste
it: Regola l’atmosfera con un tocco
ja: タップ1つでムードを変える
ko: 한 번의 탭으로 분위기를 바꾸세요
pt_pt: Ajusta o ambiente com um toque
vi: Điều chỉnh tâm trạng chỉ với một cú chạm
zh_hant: 輕輕一點，調整心情效果

# Adjust the mood with premium Filters
source: Stimmung mit hochwertigen Filtern anpassen
es: Ajusta la atmósfera con los filtros premium
fr: Réglez l'ambiance grâce à des filtres premium
it: Regola l’atmosfera con filtri premium
ja: プレミアムフィルタでムードを調整
ko: 프리미움 필터로 색다른 분위기를 연출하세요
pt_pt: Ajusta o ambiente com filtros premium
vi: Điều chỉnh tâm trạng bằng những Bộ lọc cao cấp
zh_hant: 利用高級濾鏡調整心情效果

# Effortless auto-adjustment in just a tap!
source: Automatische Anpassung mit einem Tippen!
es: ¡Ajuste automático sin complicaciones con un toque!
fr: Réglez automatiquement vos images d'un seul geste !
it: Semplice autoregolazione, con un solo tocco!
ja: タップ1つでラクラク自動調整!
ko: 한 번의 탭으로 손쉬운 자동-보정!
pt_pt: Ajuste automático sem esforço com um só toque!
vi: Dễ dàng điều chỉnh tự động chỉ trong một lần chạm!
zh_hant: 輕輕一點，輕鬆自動調整！

# Fix photos magically in just one tap
source: Fotos magisch mit einem Tippen optimieren
es: Corrige fotos como por arte de magia con un toque
fr: Retouchez des photos d'un seul geste, comme par magie
it: Correggi magicamente le foto con un solo tocco
ja: タップ1つで魔法のように写真を補正
ko: 한 번의 탭으로 사진을 마법처럼 고쳐줍니다
pt_pt: Corrige fotografias de forma mágica com um toque
vi: Chỉnh sửa ảnh một cách kỳ diệu chỉ trong một lần chạm
zh_hant: 輕輕一點，照片神奇變身

# Magically fix every image
source: Optimiert magisch jedes Bild
es: Corrige cada imagen como por arte de magia
fr: Corrigez chaque image comme par magie
it: Correggi qualsiasi immagine con un solo tocco
ja: すべての画像を魔法のように補正
ko: 모든 사진을 마법처럼 고쳐줍니다
pt_pt: Corrige todas as imagens de forma mágica
vi: Chỉnh sửa thần kỳ cho mọi bức ảnh
zh_hant: 神奇地修復每張圖像

# Smart Overlays adjust automatically to properly match every photo!
source: Smart Overlays passen sich automatisch an jedes Foto an!
es: ¡Las superposiciones inteligentes se ajustan automáticamente para ofrecer el mejor resultado en cada foto!
fr: Les incrustations intelligentes s'adaptent automatiquement à chaque photo !
it: Le Sovrapposizioni intelligenti si adattano automaticamente per abbinarsi a ogni foto!
ja: スマートオーバーレイが各写真を適切にマッチするよう自動調整！
ko: 스마트 오버레이는 모든 사진에 맞게 자동으로 보정합니다!
pt_pt: As sobreposições inteligentes ajustam-se automaticamente de acordo com cada fotografia!
vi: Lớp phủ Thông minh tự động điều chỉnh để phù hợp với mọi bức ảnh!
zh_hant: 智慧疊加可以依據每張照片自動調整！

# Add stunning special effects
source: Verblüffende Special Effects hinzufügen
es: Añade espectaculares efectos especiales
fr: Ajoutez de superbes effets spéciaux
it: Aggiungi effetti incredibili
ja: スペシャルエフェクトを追加
ko: 놀라운 특수 효과를 추가하세요
pt_pt: Adiciona magníficos efeitos especiais
vi: Thêm những hiệu ứng đặc biệt đầy ấn tượng
zh_hant: 添加令人驚艷的特效

# Special effects in one tap
source: Special Effekts mit einem Tippen
es: Efectos especiales con un toque
fr: Des effets spéciaux d'un seul geste
it: Effetti speciali con un tocco
ja: タップ１つでスペシャルエフェクト
ko: 한 번의 탭으로 특수 효과
pt_pt: Efeitos especiais com um toque
vi: Hiệu ứng đặc biệt chỉ trong một lần chạm
zh_hant: 輕輕一點，特效立見

# So many amazing photos, all in one tap!
source: So viele fantastische Fotos, alles mit einem Tippen!
es: ¡Un montón de fotos increíbles con un solo toque!
fr: Une multitude de photos parfaites, d'un seul geste !
it: Così tante foto fantastiche, tutte con un solo tocco!
ja: たくさんの見事な写真が、すべてタップ１つで!
ko: 한 번의 탭으로 놀라운 사진을!
pt_pt: Tantas fotografias fantásticas, apenas com um toque!
vi: Quá nhiều bức ảnh tuyệt vời, tất cả chỉ với một cú chạm!
zh_hant: 輕輕一點，照片華麗變身！

# One photo, so many amazing looks!
source: Ein Foto, so viele atemberaubende Gestaltungen!
es: ¡Una foto, infinidad de versiones alucinantes!
fr: Une photo, de nombreuses variantes magnifiques !
it: Una foto, tantissimi look incredibili!
ja: 1枚の写真が、多くの表情に!
ko: 한 장의 사진, 여러 멋진 연출!
pt_pt: Uma fotografia, inúmeros looks fantásticos!
vi: Một bức ảnh, quá nhiều phong cách tuyệt vời!
zh_hant: 一張照片，多種驚人效果！

# New! Overlays
source: Neu! Overlays
es: ¡Novedad! Superposiciones
fr: Nouveau ! Incrustations
it: Nuovo! Sovrapponi
ja: 最新! オーバーレイ
ko: 새로운 기능! 오버레이
pt_pt: Novidade! Camadas
vi: Mới! Lớp phủ
zh_hant: 新！疊加

# Add a little something extra & transform your shots
source: Eine Kleinigkeit hinzufügen und Fotos umgestalten
es: Añade un pequeño toque personal a tus fotos y cambiarán por completo
fr: Ajoutez un petit plus à vos images et transformez-les
it: Aggiungi un tocco in più e trasforma i tuoi scatti
ja: 何かを少しだけプラスして、ショットに変化を
ko: 사진에 약간의 양념을 더해 부족한 부분을 채우세요
pt_pt: Adiciona algo extra e transforma as tuas fotografias
vi: Thêm một chút đặc biệt và biến đổi cho bức ảnh của bạn
zh_hant: 添加一點特別的東西 & 讓照片大變身

source: Magic
es: Magia
fr: Magie
it: Magico
ja: マジック
ko: 마법
pt_pt: Magia
vi: Kỳ diệu
zh_hant: 神奇

# Magic in a Tap
source: Magie mit einem Tippen
es: Magia con un toque
fr: La magie d'un seul geste
it: Magia con un tocco
ja: ワンタップで魔法を
ko: 한 번의 탭으로 마법을
pt_pt: Magia com um toque
vi: Điều kỳ diệu trong một cú Chạm
zh_hant: 輕輕一點，神奇立現

# Adjust and Enhance your photos - no effort necessary!
source: Fotos anpassen und verbessern – mühelos!
es: ¡Ajusta y mejora tus fotos sin esfuerzo!
fr: Réglez et améliorez vos photos sans effort !
it: Regola e migliora le tue foto senza sforzo!
ja: 写真を調整して際立たせよう - 楽々!
ko: 힘들이지 않고 어떤 사진이든 쉽게 보정하고 향상시키세요!
pt_pt: Ajusta e melhora as tuas fotografias sem esforço!
vi: Điều chỉnh và Làm nổi bật các bức ảnh của bạn - cực kỳ đơn giản!
zh_hant: 調整並增強照片 - 毫不費力！

# New Export Options
source: Neue Exportoptionen
es: Nuevas opciones de exportación
fr: Nouvelles options d'exportation
it: Nuove opzioni Esportazione
ja: 新しい書き出しオプション
ko: 새로운 내보내기 옵션
pt_pt: Novas opções de exportação
vi: Tùy chọn Xuất Mới
zh_hant: 新匯出選項

# Change your format, export to social media & more!
source: Format ändern, in soziale Netzwerke exportieren und mehr!
es: ¡Cambia el formato, exporta a redes sociales y mucho más!
fr: Changez de format, exportez vos créations sur les réseaux sociaux, et plus encore !
it: Cambia formato, esporta sui social media e altro!
ja: フォーマット変更、ソーシャルメディアへの書き出しなど!
ko: 포맷을 변경하거나, 소셜 미디어 등으로 내보낼 수 있습니다!
pt_pt: Altera o formato, exporta para as redes sociais e muito mais!
vi: Thay đổi định dạng, xuất lên mạng xã hội và hơn thế nữa!
zh_hant: 變更您的格式，匯出到社群媒體 & 更多！

# Tap to Erase!
source: Zum Radieren tippen!
es: ¡Toca para borrar!
fr: Touchez pour effacer !
it: Tocca per cancellare!
ja: タップして消しゴムを使用!
ko: 탭하여 지우기!
pt_pt: Toca para apagar!
vi: Chạm để Xóa!
zh_hant: 點按以擦除！

# Replace
source: Ersetzen
es: Sustituir
fr: Remplacer
it: Sostituisci
ja: 置き換え
ko: 대체
pt_pt: Substituir
vi: Thay thế
zh_hant: 替換

# Save Copy
source: Kopie sichern
es: Guardar copia
fr: Enregistrer une copie
it: Salva copia
ja: コピーを保存
ko: 복사본 저장
pt_pt: Guardar cópia
vi: Lưu Bản sao
zh_hant: 保存為複製檔案

# Saves an edited copy, but leaves original untouched
source: Sichert eine Kopie mit Bearbeitungen, ohne das Original zu verändern
es: Guarda una copia editada, pero conserva el original intacto
fr: Enregistre une copie modifiée, mais laisse l'original intact
it: Salva una copia modificata, ma lascia intatto l’originale
ja: 編集済みのコピーを保存して、オリジナルを手付かずのまま残します
ko: 편집본만 저장하고, 원본은 건드리지 않고 유지
pt_pt: Guarda uma cópia editada, mas deixa o original inalterado
vi: Lưu một bản sao đã chỉnh sửa, nhưng giữ nguyên bản gốc
zh_hant: 儲存編輯後的版本，並保留原始版本

# Replaces original photo with edited version
source: Überschreibt das Originalfoto mit bearbeiteter Version
es: Sustituye la foto original por la versión editada
fr: Remplace la photo d'origine par la version modifiée
it: Sostituisce la foto originale con la versione modificata
ja: オリジナルの写真を編集済みバージョンに置き換えます
ko: 원본을 편집본으로 덮어씁니다
pt_pt: Substitui a fotografia original pela versão editada
vi: Thay thế ảnh gốc bằng một phiên bản đã chỉnh sửa
zh_hant: 以編輯版本取代原始照片

# Post to Instagram
source: Auf Instagram posten
es: Publicar en Instagram
fr: Publier sur Instagram
it: Pubblica su Instagram
ja: Instagramに投稿
ko: Instagram으로 포스팅
pt_pt: Publicar no Instagram
vi: Đăng lên Instagram
zh_hant: 張貼至 Instagram

# Other Apps and Services
source: Andere Apps und Dienste
es: Otras apps y servicios
fr: Autres apps et services
it: Altri app e servizi
ja: その他のAppとサービス
ko: 다른 앱과 서비스
pt_pt: Outros serviços e aplicações
vi: Các Ứng dụng và Dịch vụ Khác
zh_hant: 其他應用程式與服務

source: Format
es: Formato
it: Formato
ja: フォーマット
ko: 형식
pt_pt: Formato
vi: Định dạng
zh_hant: 格式

# Export to
source: Exportieren nach
es: Exportar a
fr: Exporter vers
it: Esporta in
ja: 書き出し先
ko: 다음으로 내보내기
pt_pt: Exportar para
vi: Xuất đến
zh_hant: 匯出至

source: Looks
fr: On peut consulter le site
it: Look
ja: ルックス
ko: 모양새
pt_pt: Visuais
vi: Phong cách
zh_hant: 外觀

source: Looks sind spezielle, von unserem Design-Team zusammengestellte Tool-Kombinationen. Probiere sie gleich einmal aus!
es: Los looks son combinaciones de herramientas de Lightleap, creadas especialmente por nuestro equipo de diseño. ¡Descúbrelos ya!
fr: Les Looks sont des combinaisons d’outils, spécialement élaborés par notre équipe de design. Découvrez-les maintenant !
it: I Look sono combinazioni di strumenti, creati appositamente dal nostro team di design. Provali ora.
ja: ルックスは当社のデザインチームが特別に作ったツールの組み合わせです。今すぐチェック！
ko: '모양새'는 저희 제작팀에서 특별히 공들여 만든 Lightleap 도구 조합입니다. 지금 바로 확인하세요!
pt_pt: Os visuais são combinações de ferramentas, especialmente desenvolvidas pela nossa equipa de design. Dá uma vista de olhos!
vi: Phong cách là sự kết hợp của các công cụ, đặc biệt được tạo thành bởi đội ngũ thiết kế của chúng tôi. Khám phá ngay!
zh_hant: 外觀是由我們的設計團隊精心設計的工具組合，立即查看！

# Primers are still here! We've just moved them around and changed the icon.
source: Primer gibt es immer noch! Wir haben sie nur verschoben und das Symbol geändert.
es: ¡Las bases siguen aquí! Pero las hemos puesto en otro sitio y hemos cambiado su icono.
fr: Les apprêts sont toujours là ! Nous les avons juste déplacés et modifié leur icône.
it: I Primer ci sono ancora! Li abbiamo solo spostati e cambiato l’icona.
ja: プライマーはここにあります！場所を移動して、アイコンを変更しました。
ko: 여전히 프라이머 기능을 사용하실 수 있습니다! 단지 위치를 이동하고 아이콘이 변경되었을 뿐입니다.
pt_pt: Os primers ainda estão cá! Apenas mudaram de sítio e têm um novo ícone.
vi: Màu nền vẫn ở đây! Chúng tôi chỉ thay đổi vị trí và biểu tượng.
zh_hant: 底漆還在！我們只是將其移動位置並改了圖示。

# Specially Crafted Lightleap Combinations
source: Speziell kombinierte Lightleap-Tools
es: Combinaciones creativas de herramientas de Lightleap
fr: Combinaisons Lightleap spécialement élaborées
it: Combinazioni Lightleap create appositamente
ja: 特別に作ったLightleapのコンビネーション
ko: 특별히 공들여 만든 Lightleap 조합
pt_pt: Combinações Lightleap especialmente desenvolvidas
vi: Những Sự Kết Hợp Được Tạo Thành Đặc Biệt Trên Lightleap
zh_hant: 專門設計的Lightleap組合

# Looks are combinations of Lightleap tools, specially crafted by our design team.
source: Looks sind Kombinationen von Lightleap-Tools, die von unserem Design-Team speziell zusammengestellt wurden.
es: Los looks son combinaciones de herramientas de Lightleap, creadas especialmente por nuestro equipo de diseño.
fr: Les Looks sont des combinaisons d’outils Lightleap, spécialement élaborés par notre équipe de design.
it: I Look sono combinazioni di strumenti Lightleap, creati appositamente dal nostro team di design.
ja: ルックスは当社のデザインチームが特別に作ったLightleapツールの組み合わせです。
ko: '모양새'는 저희 제작팀에서 특별히 공들여 만든 Lightleap 도구 조합입니다.
pt_pt: Os visuais são combinações de ferramentas Lightleap, especialmente desenvolvidas pela nossa equipa de design.
vi: Phong cách là sự kết hợp của các công cụ trên Lightleap, đặc biệt được tạo thành bởi đội ngũ thiết kế của chúng tôi.
zh_hant: 外觀是由我們的設計團隊精心設計的Lightleap工具組合。

# Tap here, then swipe your photo to erase the effect
source: Tippe hier und streiche über das Foto, um den Effekt zu löschen
es: Toca aquí y desliza en tu foto para borrar el efecto
fr: Touchez ici, puis balayez la photo pour effacer l'effet
it: Tocca qui, quindi sfiora la foto per cancellare l’effetto
ja: こちらをタップしてから、写真をスワイプしてエフェクトを消去できます
ko: 여기를 탭하신 후 손가락으로 사진을 쓸어 효과를 지우세요
pt_pt: Toca aqui e passa o dedo pela tua fotografia para apagar o efeito
vi: Chạm vào đây, sau đó vuốt ảnh của bạn để xóa hiệu ứng
zh_hant: 點按這裡，然後滑過照片以擦除效果

# Hurry & get a month of Lightleap Pro for only %@!
source: Jetzt zuschlagen und einen Monat Lightleap Pro für nur %1$@ erhalten!
es: ¡Date prisa y consigue un mes de Lightleap Pro por solo %1$@!
fr: Dépêchez-vous et profitez de Lightleap Pro pour seulement %1$@ !
it: Affrettati e ottieni un mese di Lightleap Pro a soli %1$@!
ja: お急ぎください！Lightleap Proが１か月たったの%1$@！
ko: 서두르세요. Lightleap Pro를 단지 %1$@에!
pt_pt: Despacha-te e obtém um mês de Lightleap Pro por apenas %1$@!
vi: Hãy nhanh tay và mua một tháng sử dụng Lightleap Pro chỉ với giá %1$@!
zh_hant: 馬上下手，只需%1$@即可使用Lightleap Pro一個月！

# Get even more with Lightleap Pro!
source: Noch mehr Funktionen mit Lightleap Pro!
es: ¡Amplía tus horizontes con Lightleap Pro!
fr: Encore plus de fonctions avec Lightleap Pro !
it: Ottieni ancora di più con Lightleap Pro!
ja: Lightleap Proでさらにパワーアップ！
ko: Lightleap Pro로 더 많은 혜택을 누리세요!
pt_pt: Aproveita ainda mais o Lightleap Pro!
vi: Nhận được nhiều hơn với Lightleap Pro!
zh_hant: 更加充分利用Lightleap Pro！

# Unlock all tools
source: Alle Tools freischalten
es: Desbloquear todas las herramientas
fr: Débloquez tous les outils
it: Sblocca tutti gli strumenti
ja: 全機能のロックを解除
ko: 모든 도구 잠금해제
pt_pt: Desbloquear todas as ferramentas
vi: Mở khóa tất cả công cụ
zh_hant: 解鎖全部工具

# More Skies, more Filters!
source: Mehr Himmel, mehr Filter!
es: ¡Más cielos, más filtros!
fr: Encore plus de ciels et de filtres !
it: Più Cieli, più Filtri!
ja: たくさんの空やフィルタ！
ko: 더 많은 하늘, 더 많은 필터!
pt_pt: Mais céus, mais filtros!
vi: Thêm Bầu trời, thêm Bộ lọc!
zh_hant: 更多天空，更多濾鏡！

# New Pro content every month
source: Jeden Monat neuer Pro-Inhalt
es: Nuevo contenido Pro cada mes
fr: De nouveaux contenus Pro chaque mois
it: Nuovi contenuti Pro ogni mese
ja: 毎月新しいProコンテンツが登場
ko: 매달 새로운 Pro 콘텐츠 제공
pt_pt: Novo conteúdo Pro todos os meses
vi: Nội dung mới hàng tháng cho phiên bản Pro
zh_hant: 每月皆有最新Pro內容

# Get 1 Month for %@
source: 1 Monat für %1$@
es: Consigue 1 mes por %1$@
fr: 1 mois d'abonnement à %1$@
it: Ottieni 1 mese a %1$@
ja: 最初の１か月は%1$@
ko: 1개월에 %1$@
pt_pt: Obtém 1 mês por %1$@
vi: Mua 1 Tháng với giá %1$@
zh_hant: 取得1個月%1$@

# then only %@ (billed yearly)
source: danach nur %1$@ (jährlich abgerechnet)
es: después solo %1$@ (facturado anualmente)
fr: puis seulement %1$@ (facturation annuelle)
it: poi solo %1$@ (fatturazione annuale)
ja: その後たったの%1$@ (1年ごとに請求されます)
ko: 이후부터는 단지 %1$@ (매년 청구됨)
pt_pt: depois, apenas %1$@ (cobrados mensalmente)
vi: sau đó chỉ %1$@ (thanh toán hàng năm)
zh_hant: 再來只要%1$@（按年收費）

# Cancel anytime
source: Jederzeit kündbar
es: Cancélala en cualquier momento
fr: Résiliation possible à tout moment
it: Annulla in qualsiasi momento
ja: いつでもキャンセル可能
ko: 언제든 취소하세요
pt_pt: Cancela em qualquer altura
vi: Hủy bất kỳ lúc nào
zh_hant: 隨時取消

# You've used Pro features! Unlock Pro features to save.
source: Du hast Pro-Funktionen verwendet! Schalte zum Speichern die Pro-Funktionen frei.
es: ¡Has usado funciones Pro! Desbloquea las funciones Pro para guardar.
fr: Vous avez utilisé des fonctionnalités Pro ! Débloquez ces fonctionnalités pour enregistrer votre création.
it: Hai usato funzioni Pro! Sblocca le funzioni Pro per salvare.
ja: Pro機能を使用しました！Pro機能をロック解除して保存しましょう。
ko: Pro 기능을 이용하셨습니다! Pro기능을 잠금해제하여 저장하세요.
pt_pt: Usaste as funcionalidades Pro! Desbloqueia as funcionalidades Pro para guardar.
vi: Bạn đã sử dụng các tính năng Pro! Mở khóa tính năng Pro để lưu.
zh_hant: 您使用了Pro功能！解鎖Pro功能以儲存。

# Unlock Pro features
source: Pro-Funktionen freischalten
es: Desbloquear funciones Pro
fr: Débloquer les fonctionnalités Pro
it: Sblocca le funzioni Pro
ja: Pro機能をロック解除
ko: Pro 기능 잠금해제
pt_pt: Desbloquear funcionalidades Pro
vi: Mở khóa tính năng Pro
zh_hant: 解鎖Pro功能

# Free trial
source: Gratis testen
es: Prueba gratis
fr: Essai gratuit
it: Prova gratuita
ja: 無料トライアル
ko: 무료 평가
pt_pt: Períodos experimental grátis
vi: Dùng thử miễn phí
zh_hant: 免費試用

# Crop
source: Beschneiden
es: Recortar
fr: Recadrer
it: Ritaglia
ja: トリミング
ko: 잘라내기
pt_pt: Recortar
vi: Cắt
zh_hant: 剪裁

# Oops, can't save over a demo photo
source: Ein Demo-Foto kann nicht überschrieben werden
es: Vaya... No se puede guardar sobre una foto de demostración
fr: Oups, impossible d'écraser une photo de démonstration
it: Impossibile sovrascrivere la foto demo
ja: デモ用写真の上には保存できません
ko: 이런, 데모 사진을 저장할 수 없습니다
pt_pt: Ups, não podes guardar sobre uma fotografia de demonstração
vi: Rất tiếc, không thể lưu trên ảnh demo
zh_hant: 糟糕，無法覆蓋演示照片

# Oops, can't save over a video
source: Ein Video kann nicht überschrieben werden
es: Vaya... No se puede guardar sobre un vídeo
fr: Oups, impossible d'écraser une vidéo
it: Impossibile sovrascrivere il video
ja: ビデオの上には保存できません
ko: 이런, 비디오를 저장할 수 없습니다
pt_pt: Ups, não podes guardar sobre um vídeo
vi: Rất tiếc, không thể lưu trên video
zh_hant: 糟糕，無法覆蓋影片

# Couldn't find a face
source: Kein Gesicht gefunden
es: No se ha encontrado la cara
fr: Visage introuvable
it: Impossibile trovare un viso
ja: 顔を見つけられませんでした
ko: 얼굴을 찾을 수 없음
pt_pt: Não foi possível encontrar um rosto
vi: Không thể tìm thấy khuôn mặt
zh_hant: 無法找到臉孔

# Your First 7 Days Free
source: Erste 7 Tage gratis
es: Primeros 7 días gratis
fr: 7 premiers jours gratuits
it: I tuoi primi 3 giorni gratis
ja: 最初の７日間無料
ko: 첫 7일간 무료
pt_pt: Os teus primeiros 7 dias grátis
vi: Miễn phí 7 Ngày Đầu tiên của Bạn
zh_hant: 一開始的7天免費

# Try free for 7 days!
source: 7 Tage kostenlos testen!
es: ¡Pruébelo gratis durante 7 días!
fr: Essayez gratuitement pendant 7 jours !
it: Prova gratis per 7 giorni!
ja: 7日間無料でお試しください！
ko: 7일간 무료로 사용해보세요!
pt_pt: Experimenta 7 dias gratuitamente!
vi: Dùng thử miễn phí trong 7 ngày!
zh_hant: 7天免費試用！

# Time is almost up ⏲ get your free trial!
source: Die Zeit ist fast um. ⏲ Jetzt kostenlos testen!
es: El tiempo se está agotando ⏲ ¡Consigue tu prueba gratuita!
fr: C'est bientôt la fin ⏲ Profitez de votre essai gratuit !
it: Il tempo è quasi scaduto ⏲ ottieni la tua prova gratis!
ja: まもなく時間切れ⏲。無料お試し版を手に入れよう!
ko: 시간이 거의 다 되었습니다 ⏲ 무료 평가판을 받으세요!
pt_pt: O tempo está a terminar ⏲ obtém o teu período experimental grátis!
vi: Thời gian sắp hết ⏲ hãy nhận dùng thử miễn phí!
zh_hant: 所剩時間不多 ⏲ 取得免費試用！

source: Die Zeit ist fast um. ⏲ Teste kostenlos beeindruckende Himmel, fantastische Filter und wunderschöne Overlays. Einfach tippen und loslegen!
es: El tiempo se está agotando ⏲ ¡Consigue una prueba gratuita para disfrutar de cielos sin límites, filtros alucinantes y preciosas superposiciones! ¡Toca para conseguirla!
fr: C'est bientôt la fin ⏲ Testez gratuitement un nombre illimité de ciels, de filtres incroyables et de superbes incrustations. Touchez l'écran pour commencer !
it: Il tempo è quasi scaduto ⏲ ottieni una prova gratis di Cieli illimitati, Filtri straordinari e bellissime Sovrapposizioni. Tocca per iniziare!
ja: まもなく時間切れ⏲。一週間無料で無制限の空、驚異のフィルタ、美しいオーバーレイを試すチャンス！タップして始めよう！
ko: 시간이 거의 다 되었습니다 ⏲ 제한없는 하늘과 놀라운 필터, 아름다운 오버레이를 무료로 사용해보세요. 탭하면 시작됩니다!
pt_pt: O tempo está a terminar ⏲ obtém um período experimental grátis de céus ilimitados, filtros magníficos e bonitas sobreposições. Toca para começar!
vi: Thời gian sắp hết ⏲ hãy nhận dùng thử miễn phí để trải nghiệm Bầu trời không giới hạn, Bộ lọc ấn tượng và Lớp phủ tuyệt đẹp. Chạm để bắt đầu!
zh_hant: 所剩時間不多 ⏲免費無限試用天空效果、美輪美奐的濾鏡以及動人的疊加。點按以開始！
