Repository: gmangan-smartling/ios_files
Catalog: *.lproj/localizable.strings
Languages: es, fr, it, ja, ko, pt_pt, vi, zh_hant

# Get 7 Days Free!
source: Erhalte 7 Tage zum Testen!
es: ¡Úselo gratis durante 7 días!
fr: Profitez de 7 jours gratuits !
it: Ricevi 7 giorni gratis!
ja: 7日間無料！
ko: 7일간 무료 이용!
pt_pt: Obtém 7 dias grátis!
vi: Nhận 7 Ngày Miễn phí!
zh_hant: 取得免費7天試用！

# %@ per month
source: %1$@ pro Monat
es: %1$@ al mes
fr: %1$@ par mois
it: %1$@ al mese
ja: 月額 %1$@
ko: %1$@/월
pt_pt: %1$@ por mês
vi: %1$@ mỗi tháng
zh_hant: 每月%1$@

source: 6 Months + 6 Months FREE
fr: 6 mois + 6 mois GRATUIT
vi: 6 Tháng + 6 Tháng MIỄN PHÍ

source: 6 Months
fr: 6 mois
vi: 6 Tháng

source: 12 Months + 3 Day Trial
fr: 12 mois + 3 jours d'essai
vi: 12 Tháng + 3 Ngày Dùng thử

# New Filters!
source: Neue Filter!
es: Nuevos filtros!
fr: Nouveaux filtres!
it: Nuovi filtri!
ja: 新しいフィルタ！
ko: 새 필터!
pt_pt: Novos filtros!
vi: Bộ lọc Mới!
zh_hant: 更新濾鏡

# Adjust the mood in one tap with 34 new Filters
source: Stimmung mit einem Tippen anpassen
es: Ajusta la atmósfera con un toque
fr: Changez l'ambiance d'un seul geste
it: Regola l’atmosfera con un tocco
ja: タップ1つでムードが変わる34の新しいフィルタ
ko: 한 번의 탭으로 분위기를 바꾸세요
pt_pt: Ajusta o ambiente com um toque
vi: Điều chỉnh tâm trạng trong một lần chạm với 34 Bộ lọc mới
zh_hant: 輕點一下即可用34新濾鏡調整氛圍

# Looks Catalog
source: Looks Katalog
es: Catálogo de Looks
fr: Catalogue de Looks
it: Catalogo dei look
ja: ルックスカタログ
ko: Look 카탈로그
pt_pt: Catálogos de visuais
vi: Danh mục Phong cách
zh_hant: 外觀目錄

# Catalog
source: Katalog
es: Catálogo
fr: Catalogue
it: Catalogo
ja: カタログ
ko: 카탈로그
pt_pt: Catálogo
vi: Danh mục
zh_hant: 目錄

source: Look Book
es: Libro de Looks
ja: ルックスブック
ko: Look 북
pt_pt: Catálogo de visuais
vi: Sách Phong cách
zh_hant: 外觀書

# Download
source: Laden
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
pt_pt: Descarregar
vi: Tải về
zh_hant: 下載

# Download look
source: Looks laden
es: Descargar Look
fr: Télécharger Look
it: Scarica look
ja: ルックスをダウンロード
ko: Look 다운로드
pt_pt: Descarregar visual
vi: Tải về phong cách
zh_hant: 下載外觀

# Let's get connected
source: Keine Verbindung?
es: Vamos conectarnos
fr: Connectons-nous
it: Restiamo in contatto
ja: 接続しましょう
ko: 지금 연결하세요
pt_pt: Liga-te a nós
vi: Hãy kết nối
zh_hant: 取得連線

source: Geniale Edits und … kein Internet. Prüfe deine Verbindung und versuche es erneut.
es: Cambios alucinantes, pero... no hay conexión a internet. Comprueba la conexión e intenta descargarlo de nuevo.
fr: Des retouches incroyables mais… pas d’internet. Vérifiez votre connexion et réessayez de télécharger.
it: Modifiche incredibili e… nessun Internet. Verifica la tua connessione e riprova.
ja: 素晴らしい編集ですが…インターネット接続がありません。 接続を確認してから、再度ダウンロードしてください。
ko: 멋진 작품이지만... 인터넷이 연결 안 되어 있군요. 확인하고 다시 시도하세요.
pt_pt: Edições incríveis e… sem ligação à Internet. Verifica a ligação e tenta descarregar outra vez.
vi: Những chỉnh sửa khó tin và... không có internet. Hãy kiểm tra kết nối và thử tải về lại.
zh_hant: 不可思議的編輯卻...沒有網路。 檢查連線狀態並重新下載。

# Please check your connection and come back so we can show you the newest Looks!
source: Prüfe bitte deine Verbindung und kehre hierher zurück, damit wir dir die neuesten Looks zeigen können!
es: Comprueba tu conexión y vuelve para que te podamos enseñar los nuevos Looks.
fr: Veuillez vérifier votre connexion et revenir pour que nous puissions vous présenter les tout derniers Looks !
it: Verifica la tua connessione e ritorna in modo che possiamo mostrarti i nuovi look!
ja: 接続を確認したら戻ってきてください。最新のルックスをご紹介します！
ko: 인터넷 연결 상태를 확인하고 최신 버전의 Look을 확인하세요!
pt_pt: Verifica a ligação e volta mais tarde para te mostrarmos os visuais mais recentes!
vi: Hãy kiểm tra kết nối và quay lại để chúng tôi có thể cho bạn thấy những Phong cách mới nhất!
zh_hant: 請檢查連線狀態並重新連線，以查看最新外觀！

# with a yearly subscription
source: mit einem Jahresabo
es: con una suscripción anual
fr: avec un abonnement annuel
it: con un’abbonamento annuale
ja: （年間購読の場合）
ko: 연간 구독 혜택
pt_pt: com uma assinatura anual
vi: với một gói đăng ký hàng năm
zh_hant: 按年訂用

# Get 1 Month Free!
source: 1 Monat kostenlos!
es: ¡Consiga 1 mes gratis!
fr: Obtenez 1 mois gratuit !
it: Ottieni 1 mese gratis!
ja: 1カ月無料！
ko: 무료로 1개월 얻기!
pt_pt: Obtenha 1 mês Grátis!
vi: Nhận 1 Tháng Miễn phí!
zh_hant: 免費使用1 個月！

# Get 1 year for %@ off
source: Hol dir 1 Jahr und spare %1$@
es: Consigue 1 año con %1$@ de descuento
fr: Obtenez 1 an avec %1$@ de réduction
it: Ottieni 1 anno a %1$@
ja: 年間購読料を%1$@オフ
ko: %1$@ 할인가로 1년 이용
pt_pt: Obtém 1 ano com %1$@ de desconto
vi: Mua gói 1 năm để được giảm giá %1$@
zh_hant: 訂用 1 年享 %1$@ 折扣

# Get %@ days free
source: Hol die %1$@ Tage kostenlos
es: Consigue %1$@ días gratis
fr: Obtenez %1$@ jours gratuits
it: Ottieni %1$@ giorni gratis
ja: %1$@日間を無料でゲット
ko: %1$@일 무료 사용
pt_pt: Obtém %1$@ dias grátis
vi: Nhận %1$@ ngày miễn phí
zh_hant: 取得 %1$@ 天免費

# Show me
source: Anzeigen
es: Mostrar
fr: Voir l'offre
it: Mostra
ja: 見てみる
ko: 알려주세요
pt_pt: Mostrem-me
vi: Cho tôi xem
zh_hant: 秀給我看

# Unlimited access to more Looks, Filters, Skies & Effects!
source: Unbegrenzter Zugriff auf mehr Looks, Filter, Himmel & Effekte!
es: ¡Acceso ilimitado a más looks, filtros, cielos y efectos!
fr: Accès illimité à plus de Looks, ciels, filtres et effets!
it: Accesso illimitato a più Look, Filtri, Cieli ed Effetti!
ja: たくさんのルックス、フィルタ、空、エフェクトに無制限アクセス！
ko: 더 많은 모양새 액세스, 필터, 하늘 및 효과!
pt_pt: Acesso ilimitado a mais visuais, filtros, céus e efeitos!
vi: Truy cập không giới hạn thêm nhiều Phong cách, Bộ lọc, Bầu trời và Hiệu ứng!
zh_hant: 無限取用更多外觀、濾鏡、天空與特效！

# View
source: Ansehen
es: Ver
fr: Afficher
it: Mostra
ja: 表示
ko: 보기
pt_pt: Ver
vi: Xem
zh_hant: 查看

# Try now
source: Jetzt testen
es: Probar ahora
fr: Essayer
it: Prova ora
ja: 今すぐ試す
ko: 지금 사용하기
pt_pt: Experimentar agora
vi: Thử ngay
zh_hant: 立即試用

# Get more Looks
source: Hol dir mehr Looks
es: Consigue más Looks
fr: Obtenir d'autres Looks
it: Ottieni più Look
ja: もっとルックスを
ko: 더 많은 모양 얻기
pt_pt: Obter mais visuais
vi: Nhận thêm Phong cách
zh_hant: 取得更多外觀

# Browse to find your favorites, and get them instantly!
source: Browse nach deinen Favoriten und hol sie dir sofort!
es: ¡Descubre tus favoritos y utilízalos al instante!
fr: Parcourez le catalogue pour trouver vos Looks favoris et obtenez-les instantanément.
it: Naviga per trovare i tuoi preferiti e ottienili all’istante!
ja: お気に入りを見つけたら、即GET！
ko: 여러분이 선호하는 모양을 찾고 즉석으로 내려받으세요!
pt_pt: Explora para encontrares os teus favoritos e obtém-nos instantaneamente!
vi: Duyệt để tìm sở thích của bạn và sở hữu chúng tức thì!
zh_hant: 瀏覽找到您的最愛，並立即得到！

# Gotta have it 🌅
source: Muss man haben 🌅
es: Tiene que ser tuyo 🌅
fr: Indispensable 🌅
it: Bisogna averlo 🌅
ja: これがなくちゃ 🌅
ko: 득템하세요 🌅
pt_pt: Tens de os ter 🌅
vi: Nhất định phải có 🌅
zh_hant: 一定得擁有🌅

# You can't miss these new Looks!
source: Verpasse diese neuen Looks nicht!
es: ¡No puedes perderte estos nuevos Looks!
fr: Ne ratez pas ces nouveaux Looks !
it: Non puoi perderti questi nuovo Look
ja: これらの新しいルックスをお見逃しなく！
ko: 새로운 모양을 확인하세요!
pt_pt: Não podes perder estes novos visuais!
vi: Bạn không thể bỏ lỡ những Phong cách mới này!
zh_hant: 您絕對不能錯過這些新外觀！

# You're missing out...
source: Du verpasst was …
es: Lo que te estás perdiendo…
fr: Voilà ce que vous ratez…
it: Ti stai perdendo…
ja: チャンスを逃さないで…
ko: 무엇가 놓치고 있지 않으신가요...
pt_pt: Estás a perder…
vi: Bạn đang bỏ lỡ...
zh_hant: 您錯過了...

# Get in here and get these new Looks
source: Hol dir schnell diese neuen Looks
es: Entra y consigue estos nuevos Looks
fr: Entrez et découvrez ces nouveaux Looks
it: Accedi e ottieni questo nuovi Look
ja: さあ、最新ルックスをGET
ko: 여기로 들어와 새로운 모양을 얻으세요
pt_pt: Dá uma vista de olhos e obtém estes visuais
vi: Hãy đến đây và sở hữu những Phong cách mới này
zh_hant: 由此進，取得新外觀

# They're here ✨
source: Sie sind da ✨
es: Aquí están ✨
fr: Ils sont arrivés ✨
it: Sono arrivati ✨
ja: ルックスはこちら ✨
ko: 드디어 찾아왔습니다 ✨
pt_pt: Chegaram ✨
vi: Chúng đây rồi ✨
zh_hant: 在這裡✨

# The great new Looks you've been waiting for!
source: Geniale neue Looks, auf die du gewartet hast!
es: ¡Los nuevos y espectaculares Looks que estabas esperando!
fr: Les nouveaux Looks que vous attendiez !
it: I fantastici nuovi Look che stavi aspettando!
ja: お待ちかね、ルックスの最新作！
ko: 여러분이 기다리던 멋진 모양!
pt_pt: Os novos visuais por que tens esperado!
vi: Những Phong cách mới tuyệt vời mà bạn đang chờ đón!
zh_hant: 期待多時的全新外觀！

# Check it out!
source: Check sie ab!
es: ¡Échale un vistazo!
fr: Découvrez-les !
it: Prova!
ja: 要チェック！
ko: 직금 확인하세요!
pt_pt: Dá uma vista de olhos!
vi: Khám phá ngay!
zh_hant: 趕快看看！

# The newest trendy Looks
source: Die neuesten trendigen Looks
es: Los nuevos Looks más populares
fr: Les derniers Looks tendance
it: I nuovi Look alla moda
ja: 最新のオシャレなルックス
ko: 새로운 최신 유행의 모양
pt_pt: Os visuais mais recentes
vi: Những Phong cách thức thời mới nhất
zh_hant: 最新時髦外觀

# Up your game
source: Noch mehr Möglichkeiten
es: Sube la apuesta
fr: Relevez le niveau
it: Amplia il repertorio
ja: ワンランク上に
ko: 기량을 향상하세요
pt_pt: Eleva o teu jogo
vi: Liên tục đổi mới
zh_hant: 提升您的技巧

# Your pics will never be the same with these Looks!
source: Deine Bilder werden mit diesen Looks für immer verändert!
es: ¡Tus imágenes nunca volverán a ser iguales con estos Looks!
fr: Obtenez des photos toujours plus belles avec ces Looks !
it: Le tue foto non saranno più le stesse con questi nuovi Look
ja: こんなルックスで大変身！
ko: 이 모양들로 사진을 한층 업그레이드하세요!
pt_pt: As tuas fotografias nunca mais serão as mesmas com estes visuais!
vi: Các bức ảnh của bạn sẽ không bao giờ giống nhau với những Phong cách này!
zh_hant: 有了這些外觀，您的照片將令人刮目相看！

source: Black Friday Sale
es: Promoción de Black Friday
fr: Offre Black Friday
it: Offerta Black Friday
ja: ブラックフライデーセール
ko: 블랙 프라이데이 세일
pt_pt: Promoção da Black Friday
vi: Khuyến mãi Thứ Sáu Đen Tối
zh_hant: 黑色星期五特惠

# days
source: Tage
es: días
fr: j
it: gg
ja: 日
ko: 일
pt_pt: dias
vi: ngày
zh_hant: 天

# hrs
source: Std.
es: h
fr: h
it: ore
ja: 時間
ko: 시간
pt_pt: h
vi: giờ
zh_hant: 小時

# mins
source: Min.
ja: 分
ko: 분
pt_pt: m
vi: phút
zh_hant: 分鐘

# secs
source: Sek.
es: s
fr: s
it: sec
ja: 秒
ko: 초
pt_pt: s
vi: giây
zh_hant: 秒

# YEARLY PLAN
source: JAHRESABO
es: PLAN ANUAL
fr: FORFAIT ANNUEL
it: PIANO ANNUALE
ja: 年間プラン
ko: 연간 플랜
pt_pt: PLANO ANUAL
vi: GÓI HÀNG NĂM
zh_hant: 年度訂閱

# Get 1 year for %@
source: Ein Jahr für %1$@
es: Consigue 1 año por %1$@
fr: 1 an d'abonnement pour %1$@
it: 1 anno per %1$@
ja: １年間 %1$@
ko: %1$@에 1년 이용
pt_pt: Obtém 1 ano por %1$@
vi: Mua gói 1 năm với giá %1$@
zh_hant: 第 1 年只要 %1$@

# then %@ the year after
source: dann %1$@ im nächsten Jahr
es: %1$@ el año siguiente
fr: puis %1$@ l'année suivante
it: poi %1$@ l’anno dopo
ja: 2年目以降、%1$@/年
ko: 이후 다음해부터는 %1$@ 청구
pt_pt: %1$@/ano posteriormente
vi: sau đó %1$@ cho năm tiếp theo
zh_hant: 一年後變成 %1$@

# Get your first year for %@ off!
source: Das erste Jahr %1$@ günstiger!
es: ¡Consigue tu primer año con un %1$@ de descuento!
fr: Profitez de -%1$@ la première année !
it: Il primo anno con sconto del %1$@!
ja: 1年目は%1$@オフ！
ko: 첫해 동안 %1$@ 할인가에 이용하세요!
pt_pt: Obtém %1$@ de desconto no primeiro ano!
vi: Mua năm đầu tiên của bạn để được giảm giá %1$@!
zh_hant: 享受第一年 %1$@ 折扣！

# Your device may not be supported
source: Dein Gerät wird möglicherweise nicht unterstützt
es: Es posible que su dispositivo ya no sea compatible
fr: Votre appareil n'est peut-être pas compatible
it: Il dispositivo potrebbe non essere supportato
ja: お使いのデバイスはサポートされていない可能性があります
ko: 지원하지 않는 기기입니다
pt_pt: O teu dispositivo pode não ser compatível
vi: Thiết bị của bạn có thể không được hỗ trợ
zh_hant: 可能無法支援您的裝置

source: Leider können wir dein Gerät wegen technischer Beschränkungen nicht länger unterstützen. Wende dich an uns, um weitere Informationen zu erhalten.
es: Por desgracia, debido a limitaciones técnicas, de la aplicación no serán compatibles con su dispositivo. Si necesita más información, no dude en ponerse en contacto con nosotros.
fr: En raison de limitations techniques, nous ne pourrons malheureusement plus assurer la compatibilité avec votre appareil. Pour en savoir plus à ce sujet, n'hésitez pas à nous contacter.
it: Purtroppo, a causa di limitazioni tecniche, non saremo più in grado di supportare il tuo dispositivo. Per ulteriori informazioni contattaci.
ja: 残念ながら、技術的な制限によりお使いのデバイスのサポートはまもなく終了させていただきます。詳しい情報はサポートまでお問い合わせ ください。
ko: 안타깝게도 기술적인 한계로 인해 사용자의 기기를 더이상 지원하지 않습니다. 더 자세한 정보를 알고 싶다면 주저치 마시고 저희에게 연락주십시오
pt_pt: Infelizmente, devido a limitações técnicas deixaremos de oferecer compatibilidade com o teu dispositivo. Para mais informações não hesites em contactar-nos.
vi: Rất tiếc, do những hạn chế về kỹ thuật, chúng tôi sẽ không còn hỗ trợ thiết bị của bạn nữa. Để biết thêm thông tin, vui lòng liên hệ với chúng tôi
zh_hant: 很抱歉，由於技術上的限制，我們無法繼續支援您的裝置。若需進一步資訊，請與我們聯繫。

# https://support.apple.com/en-us/HT202180
source: https://support.apple.com/de-de/HT202180
es: https://support.apple.com/es-es/HT202180
fr: https://support.apple.com/fr-fr/HT202180
it: https://support.apple.com/it-it/HT202180
ja: https://support.apple.com/ja-jp/HT202180
ko: https://support.apple.com/ko-kr/HT202180
pt_pt: https://support.apple.com/pt-pt/HT202180
vi: https://support.apple.com/en-us/HT202180
zh_hant: https://support.apple.com/zh-tw/HT202180

# How to turn off automatic updates
source: Wie du automatische Updates deaktivierst
es: Cómo desactivar las actualizaciones automáticas
fr: Comment désactiver les mises à jour automatiques
it: Come disattivare gli aggiornamenti automatici
ja: 自動アップデートをオフにするには
ko: 자동 업데이트를 끄는 방법
pt_pt: Como desativar as atualizações automáticas
vi: Cách tắt tự động cập nhật
zh_hant: 如何關閉自動更新功能

# Light Leaks
source: Lichtdurchbrüche
es: Veladuras de luz
fr: Fuites de lumière
it: Dispersione di luce
ja: 光漏れ
ko: 빛샘
pt_pt: Fugas de luz
vi: Rò sáng
zh_hant: 漏光

# Graceful
source: Anmutig
es: Estilo
fr: Gracieux
it: Grazioso
ja: 優美
ko: 품위
pt_pt: Gracioso
vi: Duyên dáng
zh_hant: 雅致

# Lovely
source: Romantisch
es: Romántico
fr: Adorable
it: Romantico
ja: ラブリー
ko: 사랑스러운
pt_pt: Adorável
vi: Đáng yêu
zh_hant: 可愛

# Winter Wonder
source: Winterzauber
es: Paz invernal
fr: Joie d'hiver
it: Invernale
ja: ウィンターワンダー
ko: 겨울의 경이로움
pt_pt: Belo inverno
vi: Kỳ quan Mùa đông
zh_hant: 冬季奇景

# Rainbow
source: Regenbogen
es: Arco iris
fr: Arc-en-ciel
it: Arcobaleno
ja: 虹
ko: 무지개
pt_pt: Arco-íris
vi: Cầu vồng
zh_hant: 彩虹

# Enchanted
source: Verzaubert
es: Hechizo
fr: Enchanté
it: Incanto
ja: 魔法
ko: 마법
pt_pt: Encantado
vi: Quyến rũ
zh_hant: 著魔

# Fireworks
source: Feuerwerk
es: Pirotecnia
fr: Étincelles
it: Fuochi
ja: 花火
ko: 불꽃
pt_pt: Foguetes
vi: Pháo hoa
zh_hant: 煙火

# All the Skies you need
source: Himmel jeder Art
es: Todos los cielos que necesitas
fr: Tous les ciels dont vous avez besoin
it: Tutti i cieli necessari
ja: 欲しかったあの空がたくさん
ko: 여러분이 필요로 하는 모든 하늘
pt_pt: Todos os céus de que precisas
vi: Tất cả những Bầu trời mà bạn cần
zh_hant: 所有您所需的天空

# Pick unique Skies for your shots
source: Unverwechselbare Himmel für Aufnahmen
es: Elige unos cielos únicos para tus fotos
fr: Choisissez des ciels originaux pour vos photos
it: Cieli unici per i tuoi scatti
ja: 写真にぴったりの空を選択
ko: 여러분의 사진을 위한 독특한 하늘을 선택하세요
pt_pt: Escolhe céus únicos para as tuas fotografias
vi: Chọn những Bầu trời độc đáo cho hình ảnh của bạn
zh_hant: 為照片選取獨特天空

# Get your own Looks
source: Individuelle Looks
es: Crea tus propios Looks
fr: Profitez de vos propres Looks
it: Ottieni i tuoi Look personali
ja: 自分だけのルックスを
ko: 나만의 모양 얻기
pt_pt: Obtém os teus próprios visuais
vi: Sở hữu Phong cách của riêng bạn
zh_hant: 取得自己的外觀

# Express your individuality
source: Drücke dich aus
es: Expresa tu individualidad
fr: Exprimez votre personnalité
it: Esprimi la tua individualità
ja: 個性を表現
ko: 여러분만의 개성을 표현해보세요
pt_pt: Expressa a tua individualidade
vi: Thể hiện cá tính của bạn
zh_hant: 表達自我個性

# Unique Filters
source: Unverwechselbare Filter
es: Filtros únicos
fr: Des filtres originaux
it: Filtri speciali
ja: ユニークなフィルタ
ko: 독특한 필터
pt_pt: Filtros únicos
vi: Bộ lọc Độc đáo
zh_hant: 獨特濾鏡

# Get a consistent vibe
source: Einheitliche Stimmung
es: Da un toque inconfundible a tus imágenes
fr: Obtenez un rendu cohérent
it: Ottieni un aspetto coerente
ja: 一貫した雰囲気をキープ
ko: 일관된 감성을 불어넣으세요
pt_pt: Obtém uma vibe consistente
vi: Đón nhận một sự rung cảm đồng điệu
zh_hant: 獲得一致的氛圍

# Effects that pop
source: Umwerfende Effekte
es: Efectos que saltan de la pantalla
fr: Des effets spectaculaires
it: Effetti eccezionali
ja: POPなエフェクト
ko: 톡톡 튀는 효과
pt_pt: Efeitos que se destacam
vi: Hiệu ứng nổi bật
zh_hant: 流行的效果

# Step up your editing
source: Bearbeitung auf neuem Niveau
es: Sube la apuesta al editar tus fotos
fr: Peaufinez vos retouches
it: Accelera le tue modifiche
ja: ワンランク上の編集
ko: 편집 실력을 늘려보세요
pt_pt: Leva a tua edição para outro nível
vi: Nâng cao chất lượng chỉnh sửa của bạn
zh_hant: 提升您的編輯

# Colorful Primers
source: Farbenfrohe Primer
es: Bases rebosantes de color
fr: Des apprêts colorés
it: Primer colorati
ja: カラフルなプライマー
ko: 형형색색의 프라이머
pt_pt: Primers coloridos
vi: Màu nền Sặc sỡ
zh_hant: 彩色底漆

# You’ll have to show these off
source: Die muss man einfach vorzeigen
es: No podrás resistirte a enseñarlas
fr: À essayer absolument !
it: Metti in mostra i tuoi scatti
ja: これらを披露しよう
ko: 이걸 자랑해보세요
pt_pt: Vais ter de exibir isto
vi: Bạn sẽ phải khoe những thứ này
zh_hant: 您可得大現特現

# Only %@/mo.
source: Nur %1$@/Mon.
es: Solo %1$@/mes.
fr: Seulement %1$@/mois.
it: Solo %1$@/mese
ja: たったの %1$@/月
ko: 단지 %1$@/월.
pt_pt: Apenas %1$@/mês.
vi: Chỉ %1$@/tháng.
zh_hant: 僅 %1$@/月

# Cancel anytime.
source: Jederzeit kündbar.
es: Cancela cuando quieras.
fr: Résiliable à tout moment.
it: Annulla in qualsiasi momento.
ja: いつでもキャンセルできます。
ko: 언제든 취소하세요.
pt_pt: Cancela a qualquer momento.
vi: Hủy bất kỳ lúc nào.
zh_hant: 隨時取消。

# Best Deal
source: Bestes Angebot
es: Una oferta única
fr: La meilleure offre
it: Offerta migliore
ja: 一番お得
ko: 최고의 할인 조건
pt_pt: Melhor oferta
vi: Ưu đãi Tuyệt nhất
zh_hant: 最划算

# Only %@ Yearly
source: Nur %1$@ im Jahr
es: Solo %1$@ al año
fr: Seulement %1$@ par an
it: Solo %1$@ all’anno
ja: 年間たったの %1$@
ko: 단지 매년 %1$@
pt_pt: Apenas %1$@ por ano
vi: Chỉ %1$@ mỗi Năm
zh_hant: 每年僅 %1$@

# %@ Yearly
source: %1$@ im Jahr
es: %1$@ al año
fr: %1$@ par an
it: %1$@ all’anno
ja: 年間 %1$@
ko: 매년 %1$@
pt_pt: %1$@ por ano
vi: %1$@ mỗi Năm
zh_hant: 每年 %1$@

# All the tools you need. Get in on the fun!
source: Alle benötigten Tools. Leg los!
es: Todas las herramientas que necesitas. ¡Apúntate a la fiesta!
fr: Tous les outils dont vous avez besoin. Amusez-vous bien !
it: Tutti gli strumenti necessari. Accedi e divertiti!
ja: 必要なすべてのツールがここに。 楽しもう！
ko: 여러분이 필요로 하는 모든 필터. 재미있게 즐겨보세요!
pt_pt: Todas as ferramentas de que precisas. É pura diversão!
vi: Tất cả những công cụ mà bạn cần. Chào đón sự thú vị!
zh_hant: 所有您所需的工具。 祝您玩得開心！

# See other plans
source: Andere Tarife sehen
es: Ver otros planes
fr: Voir les autres forfaits
it: Vedi altri piani
ja: その他のプランを表示
ko: 다른 플랜 보기
pt_pt: Ver outros planos
vi: Xem các gói khác
zh_hant: 查看其他方案

# Lifetime
source: Für immer
es: Para toda la vida
fr: À vie
it: A vita
ja: 生涯
ko: 평생
pt_pt: Vitalício
vi: Trọn đời
zh_hant: 終身

# Monthly
source: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月間
ko: 월간
pt_pt: Mensal
vi: Hàng tháng
zh_hant: 按月

# Yearly
source: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年間
ko: 연간
pt_pt: Anual
vi: Hàng năm
zh_hant: 按年

# %@%% off
source: %1$@%% günstiger
es: %1$@%% de ahorro
fr: %@%% off
it: %1$@%% di sconto
ja: %1$@%% オフ
ko: %1$@%% 할인
pt_pt: %1$@%% de desconto
vi: Giảm giá %1$@%%
zh_hant: %1$@%% 折扣

# Your Special Offers
source: Angebote für dich
es: Tus ofertas especiales
fr: Vos offres spéciales
it: La tua offerta speciale
ja: 特別オファー
ko: 특별한 할인 혜택
pt_pt: As tuas ofertas especiais
vi: Ưu đãi Đặc biệt của Bạn
zh_hant: 您的特別優惠

# Limited Offer
source: Für kurze Zeit
es: Oferta limitada
fr: Offre limitée
it: Offerta limitata
ja: 限定オファー
ko: 시간 한정 할인
pt_pt: Oferta limitada
vi: Ưu đãi Có hạn
zh_hant: 限時優惠

# %@/month
source: %1$@/Monat
es: %1$@/mes
fr: %1$@/mois
it: %1$@/mese
ja: %1$@/month
ko: %1$@/월
pt_pt: %1$@/mês
vi: %1$@/tháng
zh_hant: %1$@/月

# Limited time
source: Für kurze Zeit
es: Durante un tiempo limitado
fr: Durée limitée
it: Tempo limitato
ja: 期間限定
ko: 제한된 시간
pt_pt: Por tempo limitado
vi: Thời gian có hạn
zh_hant: 限時

# %@ Months for the price of %@
source: %1$@ Monate zum Preis von %2$@
es: %1$@ meses por el precio de %2$@
fr: %1$@ mois pour le prix de %2$@
it: %1$@ mesi al prezzo di %2$@
ja: %1$@か月間、%2$@で
ko: %1$@개월 동안 총 %2$@ 지불
pt_pt: %1$@ meses peço preço de %2$@
vi: %1$@ Tháng với Giá %2$@
zh_hant: %1$@ 個月僅需 %2$@

# Recents
source: Verlauf
es: Recientes
fr: Historique
it: Recenti
ja: 履歴
ko: 최근 항목
pt_pt: Recentes
vi: Gần đây
zh_hant: 最近項目

# Terms & Conditions
source: Nutzungsbedingungen
es: Términos y condiciones
fr: Conditions générales
it: Termini e condizioni
ja: 利用規約
ko: 이용 약관 및 조건
pt_pt: Termos e Condições
vi: Điều khoản và Điều kiện
zh_hant: 條款與條件

# By clicking Accept, I agree to Lightleap’s Terms of Use and Privacy Policy.
source: Mit Klick auf „Zustimmen“ akzeptiere ich die Nutzungsbedingungen und die Datenschutzrichtlinie von Lightleap.
es: Si haces clic en Aceptar, manifiestas que estás de acuerdo con las condiciones de uso y la política de privacidad de Lightleap.
fr: En cliquant sur Accepter, j'accepte les conditions d'utilisation et les règles de confidentialité de Lightleap.
it: Facendo clic su Accetto acconsento ai Termini di utilizzo e all’Informativa sulla Privacy di Lightleap.
ja: “同意する”をクリックすることで、Lightleapの利用規約およびプライバシーポリシーに同意するものとします。
ko: 이용 약관 및 개인 정보 보호 정책에 동의합니다.
pt_pt: Ao clicar em Aceito, aceito os Termos de Utilização e a Política de Privacidade do Lightleap.
vi: Bằng cách nhấn Chấp nhận, tôi đồng ý với Điều khoản Sử dụng và Chính sách Quyền Riêng tư của Lightleap.
zh_hant: 按下「接受」即表示我同意 Lightleap 的使用條款與隱私政策。

# Accept
source: Zustimmen
es: Aceptar
fr: Accepter
it: Accetto
ja: 同意する
ko: 승인
pt_pt: Aceito
vi: Chấp nhận
zh_hant: 接受

# Best Deal on Lightleap Pro
source: Bestes Angebot für Lightleap Pro
es: Oferta única para Lightleap Pro
fr: La meilleure offre sur Lightleap Pro
it: Miglior offerta per Lightleap Pro
ja: Lightleap Proが 超お買い得
ko: Lightleap Pro 최고의 할인 조건
pt_pt: Melhor oferta no Lightleap Pro
vi: Ưu đãi Tốt nhất dành cho Lightleap Pro
zh_hant: Lightleap Pro 最優惠方案

# Remove pesky spots to clean up your shot
source: Entferne unerwünschte Details für die perfekte Aufnahme
es: Elimina esos puntos que empañan tu foto y consigue una imagen limpia
fr: Nettoyez les taches indésirables présentes sur vos photos
it: Rimuovi macchie fastidiose per migliorare la tua foto
ja: 不要なスポットを取り除いてクリーンな写真を
ko: 성가신 부분을 제거해 사진을 깨끗이 만드세요
pt_pt: Remove manchas irritantes para deixares a tua fotografia com um ar mais clean
vi: Xóa những điểm không cần thiết để làm sạch bức ảnh của bạn
zh_hant: 去除惱人斑點，還我無瑕照片

# Heal for a Quick Fix
source: Mit „Reparatur“ schnell retuschieren
es: Corregir, una solución rápida
fr: Pour des corrections rapides, utilisez Tache
it: Correggi per la Correzione rapida
ja: “なおす”ですばやく修正
ko: 빠른 보정을 위한 복구 도구
pt_pt: Reparar para uma correção rápida
vi: Hiệu chỉnh để Sửa Nhanh
zh_hant: 速效解決方案

# Use this powerful tool to get rid of problem spots and photobombs
source: Werde mit diesem Tool unerwünschte Details und Photobomber los
es: Utiliza esta potente herramienta para corregir photobombs y otros problemas
fr: Utilisez ce puissant outil pour éliminer les taches et le photobombing
it: Usa questo strumento potente per eliminare i problemi di macchie e persone intruse
ja: このパワフルなツール
ko: 강력한 도구를 이용해 사진에서 흠집과 불청객을 제거하세요
pt_pt: Usa esta poderosa ferramenta para te livrares das manchas e objetos indesejados
vi: Sử dụng công cụ mạnh mẽ này để loại bỏ những điểm xấu và người vô tình lọt vào khung hình
zh_hant: 使用強大的工具來清除惱人斑點和亂入雜物

# Tupi's Skies
source: Tupis Himmel
es: Los cielos de Tupi
fr: Les ciels de Tupi
it: Cieli di Tupi
ja: Tupiのスカイ
ko: Tupi의 하늘
pt_pt: Céus da Tupi
vi: Bầu trời của Tupi
zh_hant: Tupi的天空
