Repository: gmangan-smartling/ios_files
Catalog: *.lproj/localizable.strings
Languages: es, fr, it, ja, ko, pt_pt, vi, zh_hant

# New Skies submitted by Tupi Saravia and fans
source: Neue Himmel von Tupi Saravia und ihren Fans
es: Nuevos cielos enviados por Tupi Saravia y sus seguidores
fr: De nouveaux ciels envoyés par Tupi Saravia et ses fans
it: Aggiunti nuovi cieli da Tupi Saravia e fan
ja: Tupi Saraviaとファンからの新しい“スカイ”が登場
ko: Tupi Saravia와 팬들이 제공한 새로운 하늘
pt_pt: Novos céus enviados por Tupi Saravia e pelos fãs
vi: Những Bầu trời mới được gửi bởi Tupi Saravia và người hâm mộ
zh_hant: Tupi Saravia和粉絲上傳的新天空

# Breaking News!
source: Tolle Neuigkeiten!
es: ¡Noticia de última hora!
fr: Flash info !
it: Novità fantastiche!
ja: 最新ニュース！
ko: 속보!
pt_pt: Notícia de última hora!
vi: Tin Nóng!
zh_hant: 突發新聞！

# Influencer Tupi Saravia has added Skies to Lightleap - check them out
source: Influencerin Tupi Saravia hat Himmel zu Lightleap hinzugefügt – probiere sie aus
es: La influencer Tupi Saravia ha añadido cielos a Lightleap. ¡Descúbrelos!
fr: L'influenceuse Tupi Saravia a ajouté des ciels à Lightleap : découvrez-les
it: L’influencer Tupi Saravia ha aggiunto Cieli a Lightleap - provali
ja: インフルエンサー、Tupi SaraviaがLightleapに“スカイ”を追加。チェックして
ko: 인플루언서 Tupi가 Lightleap에 하늘을 추가했습니다 - 지금 확인하세요
pt_pt: A influencer Tupi Saravia adicionou Céus ao Lightleap - dá uma vista de olhos!
vi: Người ảnh hưởng Tupi Saravia đã thêm các Bầu trời vào Lightleap - khám phá ngay
zh_hant: 網紅Tupi Saravia上傳了天空到Lightleap - 趕快來看看

# Heal
source: Reparatur
es: Corregir
fr: Tache
it: Correggi
ja: なおす
ko: 복구
pt_pt: Reparar
vi: Hiệu chỉnh
zh_hant: 修復

# Restore
source: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 修復
ko: 복원
pt_pt: Restaurar
vi: Khôi phục
zh_hant: 恢復

# SUNNY
source: SONNIG
es: SOLEADO
fr: ENSOLEILLÉ
it: SOLEGGIATO
ja: サニー
ko: 화창한 날씨
pt_pt: ENSOLARADO
vi: TRỜI NẮNG
zh_hant: 晴空

# FANTASY
source: FANTASIE
es: FANTASÍA
fr: FANTAISIE
it: FANTASY
ja: ファンタジー
ko: 판타지
pt_pt: FANTASIA
vi: HUYỀN ẢO
zh_hant: 幻想

# DUSK
source: DÄMMERUNG
es: CREPÚSCULO
fr: CRÉPUSCULE
it: CREPUSCOLO
ja: 夕暮れ
ko: 더스크
pt_pt: CREPÚSCULO
vi: CHẠNG VẠNG
zh_hant: 黃昏

# SUNSET
source: SONNENUNTERGANG
es: PUESTA DE SOL
fr: COUCH. DE SOLEIL
it: TRAMONTO
ja: 夕焼け
ko: 일몰
pt_pt: PÔR-DO-SOL
vi: HOÀNG HÔN
zh_hant: 日落

# NIGHT
source: NACHT
es: NOCHE
fr: NUIT
it: NOTTE
ja: ナイト
ko: 밤
pt_pt: NOITE
vi: BAN ĐÊM
zh_hant: 晚間

# AURORA
source: POLARLICHT
es: AMANECER
fr: AURORE
it: AURORA
ja: オーロラ
ko: 오로라
pt_pt: AURORA
vi: CỰC QUANG
zh_hant: 極光

# STORM
source: STURM
es: TORMENTA
fr: TEMPÊTE
it: TEMPESTA
ja: ストーム
ko: 폭풍
pt_pt: TEMPESTADE
vi: BÃO
zh_hant: 風暴

# ABLAZE
source: HELL ERLEUCHTET
es: REFULGENTE
fr: EN FEU
it: INCANDESCENTE
ja: 炎
ko: 화염
pt_pt: RESPLANDESCENTE
vi: RỰC CHÁY
zh_hant: 閃閃發光

# VALENTINE'S
source: VALENTINSTAG
es: SAN VALENTÍN
fr: SAINT-VALENTIN
it: SAN VALENTINO
ja: バレンタインデー
ko: 발렌타인
pt_pt: SÃO VALENTIM
vi: LỄ TÌNH NHÂN
zh_hant: 情人節

# Element
source: Elemente
es: Elementos
fr: Éléments
it: Elementi
ja: エレメント
ko: 요소
pt_pt: Elementos
vi: Thành phần
zh_hant: 元件

# Foreground
source: Vordergrund
es: Foreground
fr: Foreground
it: Foreground
ja: Foreground
ko: Foreground
pt_pt: Foreground
vi: Tiền cảnh
zh_hant: Foreground

# Temperature
source: Temperatur
es: Temperature
fr: Temperature
it: Temperature
ja: Temperature
ko: Temperature
pt_pt: Temperature
vi: Temperature
zh_hant: Temperature

source: Special 618 Offer Save 20% Off Yearly Plan
fr: Offre spéciale 618 Economisez 20% sur le plan annuel
vi: Ưu đãi 618 Đặc biệt Tiết kiệm 20% cho Gói Hàng năm

# %@ Yearly Price 618
source: %1$@/year
fr: %@/an
vi: %1$@ mỗi Năm với Giá 618

source: Unlock Pro Now
fr: Déverrouiller pro maintenant
vi: Mở khóa Phiên bản Pro Ngay

source: Valid until June 18th. 1st Year Only.
fr: Valable jusqu'au 18 juin. 1ère année seulement.
vi: Có hiệu lực đến ngày 18 tháng 6. Chỉ trong Năm Đầu tiên.

# See more plans
source: Other Plans
fr: Autres projets
vi: Xem gói khác

source: 618 Celebration
fr: 618 Célébration
vi: Kỷ niệm 618

source: SPECIAL OFFER
fr: OFFRE SPECIALE
vi: ƯU ĐÃI ĐẶC BIỆT

source: YEARLY
fr: ANNÉE
vi: HÀNG NĂM

# %@/year Save 20%% Now.
source: %1$@/year Save 20%% Now.
fr: %@/an Économisez 20%% maintenant.
vi: %1$@/năm Tiết kiệm 20%% Ngay.

source: Unlock Lightleap Pro
vi: Mở khóa Lightleap Pro

# MONTHLY-618
source: MONTHLY
fr: MENSUEL
vi: HÀNG THÁNG-618

source: LIFETIME
vi: TRỌN ĐỜI

# ALL TUTORIALS
source: ALLE TUTORIALS
es: TODOS LOS TUTORIALES
fr: TOUS LES TUTORIELS
it: TUTTI I TUTORIAL
ja: すべてのチュートリアル
ko: 모든 튜토리얼
pt_pt: TODOS OS TUTORIAIS
vi: TẤT CẢ HƯỚNG DẪN
zh_hant: 全部教程

# Try with my video
source: Mit meinem Video ausprobieren
es: Probar con mi vídeo
fr: Essayer avec ma vidéo
it: Prova con il mio video
ja: 自分のビデオで試す
ko: 내 동영상 사용하기
pt_pt: Usar o meu vídeo
vi: Thử với video của tôi
zh_hant: 用我的影片試試

# Color Feature
source: Farben-Feature
es: Función Color
fr: Fonctionnalité Couleur
it: Funzione colore
ja: “カラー”機能
ko: 색상 기능
pt_pt: Funcionalidade Cor
vi: Tính năng Màu sắc
zh_hant: 顏色特徵

# Make changes to each individual color in your shot!
source: Verändere jede einzelne Farbe in deiner Aufnahme!
es: Modifique cada uno de los colores de su imagen.
fr: Modifiez séparément chacune des couleurs de votre image !
it: Modifica ogni singolo colore nella tua foto!
ja: 画像の1つ1つのカラーに変更を加えられます！
ko: 사진 속 색상 하나하나를 원하는 색상으로 바꿔보세요!
pt_pt: Faz alterações em cada cor individual da tua fotografia!
vi: Thay đổi từng màu riêng lẻ trong ảnh của bạn!
zh_hant: 分別修改照片中的每種顏色！

# Soft Light
source: Sanftes Licht
es: Luz suave
fr: Lumière douce
it: Luce soffusa
ja: ソフトライト
ko: 소프트 조명
pt_pt: Luz Suave
vi: Ánh sáng Tản
zh_hant: 柔光

source: Bokeh
es: Desenfoque
ja: ぼかし
ko: 보케
vi: Nhòa mờ
zh_hant: 散景

# Face
source: Gesicht
es: Cara
fr: Visage
it: Viso
ja: 顔
ko: 얼굴
pt_pt: Face
vi: Khuôn mặt
zh_hant: 面部

# Add Stunning Effects
source: Füge atemberaubende Effekte hinzu
es: Añada efectos asombrosos
fr: Ajoutez des effets époustouflants
it: Aggiungi effetti straordinari
ja: 魅力的なエフェクトを追加
ko: 멋진 효과 추가
pt_pt: Adicione Efeitos Deslumbrantes
vi: Thêm Các Hiệu Ứng Ấn Tượng
zh_hant: 添加絕美的效果

# Make your photos pop with these beautiful effects
source: Bringe deine Fotos mit diesen herrlichen Effekten zum Vorschein
es: Haga que sus fotos llamen la atención con estos hermosos efectos
fr: Mettez vos photos en valeur grâce à ces effets magnifiques
it: Fai risaltare le tue foto con questi bellissimi effetti
ja: 美麗なエフェクトで写真の印象を一変させよう
ko: 아름다운 효과로 사진을 돋보이게 꾸미세요
pt_pt: Faça com que as suas fotos apareçam com estes bonitos efeitos
vi: Làm nổi bật hình ảnh của bạn bằng những hiệu ứng đẹp mắt này
zh_hant: 用這些美麗的效果使你的照片大受歡迎

# By continuing, I agree to Lightleap’s %@ and %@.
source: Indem ich fortfahre, stimme ich Lightleapos %1$@ und %2$@ zu.
es: Al continuar, acepto %1$@ y %2$@ de Lightleap.
fr: En continuant, j’accepte les %1$@ et la %2$@ de Lightleap.
it: Continuando, accetto %1$@ e %2$@ di Lightleap.
ja: 続行することで、Lightleapの%1$@および%2$@に同意します。
ko: 계속하면 Lightleap의 %1$@와 %2$@에 동의하시는 것으로 간주됩니다.
pt_pt: Ao continuar, concorda com os %1$@ e %2$@ da Lightleap.
vi: Bằng cách tiếp tục, tôi đồng ý với %1$@ và %2$@ của Lightleap.
zh_hant: 繼續即代表我同意Lightleap的%1$@和%2$@。

# By clicking Accept, I agree to Lightleap’s %@ and %@.
source: Indem ich auf Akzeptieren klicke, stimme ich Lightleapos %1$@ und %2$@ zu.
es: Al hacer clic en Aceptar, acepto %1$@ y %2$@ de Lightleap.
fr: En cliquant sur Accepter, j’accepte les %1$@ et la %2$@ de Lightleap.
it: Cliccando, dichiaro di accettare %1$@ e %2$@ di Lightleap.
ja: 「同意する」をクリックすることで、Lightleapの%1$@および%2$@に同意します。
ko: 동의(Accept)를 클릭하면 Lightleap의 %1$@와 %2$@에 동의하시는 것으로 간주됩니다.
pt_pt: Ao clicar em Aceitar, concordo com os %1$@ e %2$@ da Lightleap.
vi: Bằng cách nhấn Chấp nhận, tôi đồng ý với %1$@ và %2$@ của Lightleap.
zh_hant: 點按接受，即代表我同意Lightleap的%1$@和%2$@。

# Undo All
source: Alle zurücksetzen
es: Deshacer todo
fr: Annuler tout
it: Annulla tutto
ja: すべて元に戻す
ko: 모두 실행 취소
pt_pt: Anular Tudo
vi: Hoàn tác Tất cả
zh_hant: 全部還原

# Redo All
source: Alle wiederherstellen
es: Volver a hacer todo
fr: Répéter tout
it: Ripeti tutto
ja: すべてやり直す
ko: 모두 다시 실행
pt_pt: Refazer Tudo
vi: Làm lại Tất cả
zh_hant: 全部重做

# Heal Do’s and Don’ts
source: Heilen – Do's und Don'ts
es: Tutorial de Corregir
fr: Les choses à faire et à ne pas faire avec l’outil « Guérir »
it: Correggi: cosa fare e cosa non fare
ja: “なおす”ですべきこととすべきでないこと
ko: Heal 사용 방법
pt_pt: O que Fazer e Não fazer ao Reparar
vi: Nên và Không nên khi dùng Heal
zh_hant: Heal應做和不應做的事

# Here’s how to make erasing super easy!
source: Hier erfährst du, wie man superleicht löschen kann!
es: A continuación, ¡le indicamos cómo hacer que borrar sea muy fácil!
fr: Voici comment rendre le gommage super facile !
it: Ecco come fare cancellazioni in modo ultra facile!
ja: とっても簡単に消去する方法をご紹介します！
ko: 아주 쉽게 삭제하는 방법을 알려 드립니다!
pt_pt: Aqui está a forma de tornar a eliminação superfácil!
vi: Đây là công cụ giúp tẩy xóa siêu dễ dàng!
zh_hant: 以下竅門讓擦除變得超級容易！

# brush out just what you want erasing
source: Streiche genau das aus, was du löschen möchtest
es: Seleccione lo que quiera borrar
fr: Brossez seulement les zones que vous voulez effacer
it: Passa il pennello gomma solo su ciò che vuoi eliminare
ja: 消去したいものを消しゴムでなぞります
ko: 지우고 싶은 부분을 브러시로 삭제하세요
pt_pt: Escolha apenas aquilo que quer apagar
vi: Quét sạch phần bạn muốn xóa
zh_hant: 只刷掉你想擦除的東西

# stray over the object’s edges or sections of background will disappear!
source: Wenn man über Objektkanten oder Teile des Hintergrunds streift, verschwinden diese!
es: Si se desvía de los bordes del objeto o las secciones del fondo, ¡desaparecerán!
fr: Si vous dépassez les bords de l’objet, des parties de l’arrière-plan disparaîtront !
it: Passa sopra i bordi dell'oggetto oppure delle sezioni dello sfondo scompariranno!
ja: 被写体の端の上で動かすと、背景が部分的に消去されてしまいます！
ko: 개체의 가장자리를 벗어나면 배경 일부가 사라집니다!
pt_pt: Se dispersar pelas bordas dos objetos irão desaparecer secções do fundo!
vi: Chỉ đi dọc viền vật thể để tránh các phần nền bị biến mất!
zh_hant: 偏離物體邊緣，背景的一些部分會消失！

# use small brush strokes to remove individual spots
source: Verwende kleine Pinselstriche, um einzelne Flecken zu entfernen
es: Realice pequeños trazos para eliminar manchas individuales
fr: Donnez de petits coups de brosse pour effacer les petites zones
it: Usa piccole pennellate per rimuovere i singoli punti
ja: 個々の領域は、少しずつなぞりながら消去します
ko: 개별 부위를 삭제하려면 브러시 움직임을 작게 하세요
pt_pt: Utilize pinceladas pequenas para remover pontos individuais
vi: Dùng đầu chổi nhỏ để xóa các chấm nằm rải rác
zh_hant: 使用小筆觸去除單個斑點

# brush over large areas of spots you want to erase
source: Streiche über große Flächen von Flecken, die du löschen möchtest
es: Seleccione las áreas grandes de manchas que quiera borrar
fr: Donnez de grands coups de brosse pour effacer les grandes zones
it: Passa il pennello gomma su ampie aree di ciò che desideri cancellare
ja: 消去したい領域の広いエリアを消しゴムでなぞります
ko: 브러시를 사용하여 넓은 영역을 삭제하세요
pt_pt: Escolha grandes áreas de locais que deseje apagar
vi: Quét chổi lên vùng có nhiều chấm mà bạn muốn xóa
zh_hant: 在你想擦除的大面積斑點上刷

# choose smooth, uncluttered backgrounds, for easier erasing
source: Wähle glatte, übersichtliche Hintergründe, um einfacher löschen zu können
es: Elija fondos suaves y despejados para borrar con mayor facilidad
fr: Choisissez des arrière-plans lisses et épurés pour faciliter le gommage
it: Scegli sfondi lisci e sgombri, per cancellare in modo più semplice
ja: なめらかで整然とした背景は消去が簡単です
ko: 가장자리가 매끈하고 단순한 배경은 더 쉽게 지울 수 있습니다
pt_pt: Escolha fundos suaves e simples para uma eliminação mais fácil
vi: Chọn nền mịn, gọn gàng để xóa dễ dàng hơn
zh_hant: 選擇平滑、整潔的背景，以便於擦除

# go for busy backgrounds with loads of detail
source: Wähle arbeitsreiche Hintergründe mit vielen Details
es: Opte por fondos llenos de gente con muchos detalles
fr: Choisissez des arrière-plans très chargés, riches en détails
it: Scegli sfondi pieni, con molti dettagli
ja: 細かな部分がたくさんある入り組んだ背景を選択します
ko: 세부 내용이 많은 복잡한 배경을 지워 보세요
pt_pt: Escolha fundos complexos com muitos detalhes
vi: Chọn hình nền rối chứa nhiều chi tiết
zh_hant: 選擇充滿細節的龐雜背景

source: ✅ Do
es: ✅ Hacer
fr: ✅ Faire
it: ✅ Da fare
ja: ✅ すべきこと
ko: ✅ 하세요
pt_pt: ✅ Faça
vi: ✅ Nên
zh_hant: ✅ 應做

source: ⛔️ Don’t
es: ⛔️ No hacer
fr: ⛔️ Ne pas faire
it: ⛔️ Da non fare
ja: ⛔️ すべきでないこと
ko: ⛔️ 하지 마세요
pt_pt: ⛔️ Não Faça
vi: ⛔️ Không nên
zh_hant: ⛔️ 不應做

# MANAGE
source: VERWALTEN
es: ADMINISTRAR
fr: GÉRER
it: GESTISCI
ja: 管理
ko: 관리
pt_pt: GERIR
vi: QUẢN LÝ
zh_hant: 管理

# ABOUT
source: ÜBER
es: ACERCA DE
fr: À PROPOS
it: INFO
ja: 詳細
ko: 정보
pt_pt: SOBRE
vi: GIỚI THIỆU
zh_hant: 關於

# MORE
source: MEHR
es: MÁS
fr: PLUS
it: ALTRO
ja: その他
ko: 더 보기
pt_pt: MAIS
vi: THÊM
zh_hant: 更多

# Your Membership
source: Deine Mitgliedschaft
es: Su membresía
fr: Votre adhésion
it: La tua iscrizione
ja: メンバーシップ
ko: 멤버십
pt_pt: A Sua Adesão
vi: Tư Cách Thành Viên Của Bạn
zh_hant: 你的會籍

# Get Lightleap Pro
source: Lightleap Pro erhalten
es: Consiga Lightleap Pro
fr: Obtenir Lightleap Pro
it: Ottieni Lightleap Pro
ja: Lightleap Proを取得
ko: Lightleap Pro 구매
pt_pt: Obter a Lightleap Pro
vi: Tải Về Lightleap Pro
zh_hant: 下載 Lightleap Pro

# Log In
source: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
ko: 로그인
pt_pt: Iniciar Sessão
vi: Đăng Nhập
zh_hant: 登錄

# Log Out
source: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
ko: 로그아웃
pt_pt: Encerrar Sessão
vi: Đăng Xuất
zh_hant: 登出

# Close
source: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_pt: Fechar
vi: Đóng
zh_hant: 關閉

# Skip
source: Überspringen
es: Saltar
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
pt_pt: Ignorar
vi: Bỏ qua
zh_hant: 略過

# Log in and unleash your creativity
source: Melde dich an und entfessle deine Kreativität
es: Inicie sesión y dé rienda suelta a su creatividad
fr: Connectez-vous et laissez libre cours à votre créativité
it: Accedi e libera la tua creatività
ja: ログインして創造性を発揮する
ko: 로그인하여 창의력을 펼쳐 보세요
pt_pt: Inicie sessão e solte a sua criatividade
vi: Đăng nhập và thỏa sức sáng tạo
zh_hant: 登錄並釋放你的創造力

# Continue with Apple
source: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
it: Continua con Apple
ja: Appleで続行
ko: Apple로 계속하기
pt_pt: Continuar com a Apple
vi: Tiếp tục với Apple
zh_hant: 以Apple繼續

# Continue with Facebook
source: Mit Facebook fortfahren
es: Continuar con Facebook
fr: Continuer avec Facebook
it: Continua con Facebook
ja: Facebookで続行
ko: Facebook으로 계속하기
pt_pt: Continuar com o Facebook
vi: Tiếp tục với Facebook
zh_hant: 以Facebook繼續

# Continue with Google
source: Mit Google fortfahren
es: Continuar con Google
fr: Continuer avec Google
it: Continua con Google
ja: Googleで続行
ko: Google로 계속하기
pt_pt: Continuar com o Google
vi: Tiếp tục với Google
zh_hant: 以Google繼續

# Oops!
source: Hoppla!
es: ¡Vaya!
fr: Oups !
it: Ops!
ja: おっと！
ko: 이런!
pt_pt: Ups!
vi: Rất tiếc!
zh_hant: 糟糕！

# There was a problem logging you in. Please try again later.
source: Es gab ein Problem bei der Anmeldung. Bitte versuche es später noch einmal.
es: Ha habido un problema al iniciar sesión. Inténtelo de nuevo más tarde.
fr: Un problème est survenu lors de votre connexion. Veuillez réessayer plus tard.
it: Si è verificato un problema durante l'accesso. Riprova più tardi.
ja: ログインの際にエラーが発生しました。 後でもう一度お試しください。
ko: 로그인에 문제가 있습니다. 나중에 다시 시도하세요.
pt_pt: Houve um problema ao iniciar a sua sessão. Por favor, tente novamente mais tarde.
vi: Đã xảy ra sự cố khi bạn đăng nhập. Vui lòng thử lại sau.
zh_hant: 登錄時出現問題。 請稍後再試。

# You’re now logged out
source: Du bist jetzt abgemeldet
es: Ha cerrado sesión ahora
fr: Vous êtes déconnecté
it: Ora sei disconnesso
ja: ログアウトしました
ko: 로그아웃했습니다
pt_pt: Já encerrou a sua sessão
vi: Bạn hiện đã đăng xuất
zh_hant: 你現在已登出

# Shadow Blinds
source: Schatten-Jalousien
es: Pantallas con sombras
fr: L'ombre des stores
it: Ombre di tende
ja: ブラインド
ko: 그림자 블라인드
pt_pt: Persianas com Sombras
vi: Màn che Đổ bóng
zh_hant: 百葉簾陰影

# Shadow Leaves
source: Schatten-Blätter
es: Hojas con sombras
fr: L'ombre des feuilles
it: Ombre di foglie
ja: 葉影
ko: 그림자 잎
pt_pt: Folhas com Sombras
vi: Lá Đổ bóng
zh_hant: 樹葉陰影

# Step into the light
source: Tritt ein in das Licht
es: Salga a la luz
fr: Entrez dans la lumière
it: Entra nella luce
ja: 光の中へ
ko: 빛 속으로 발을 들여놓기
pt_pt: Encontre a luz
vi: Hòa mình vào ánh sáng
zh_hant: 踏進光明

# With Shadows effects for every mood
source: Mit Schatteneffekten für jede Stimmung
es: Con efectos de sombras para cada estado de ánimo
fr: Avec des effets d'ombres pour chaque humeur
it: Con effetti di ombre per ogni stato d'animo
ja: ムードのすべてにシャドウエフェクトを適用
ko: 모든 분위기를 위한 그림자 효과
pt_pt: Com efeitos de Sombra para todos os gostos
vi: Với các hiệu ứng Đổ bóng dành cho mọi tâm trạng
zh_hant: 配合每種心情的陰影效果

# Something wicked this way comes…
source: Etwas bösartiges kommt daher...
es: Se acerca algo malvado…
fr: Quelque chose de terrifiant arrive…
it: Qualcosa di sinistro sta per accadere…
ja: 何か気味悪いものがこっちにやって来ます…
ko: 뭔가 사악한 기운이 다가오고 있어요…
pt_pt: Algo malvado vem nesta direção…
vi: Một điều gì đó xấu xa sắp xảy đến…
zh_hant: 邪惡的東西要過來了……

# Give your photos the scare factor with “SPOOKY”
source: Gib deinen Fotos mit „SPOOKY“ den Gruselfaktor
es: Dele a sus fotos un punto de miedo con “ESPELUZNANTE”
fr: Donnez à vos photos une tournure terrifiante avec « EFFRAYANT »
it: Conferisci alle tue foto quel tocco pauroso con “SPOOKY”
ja: “スプーキー”を使って写真を怖くしましょう
ko: "스푸키"를 이용하여 사진을 오싹한 느낌으로 꾸며보세요
pt_pt: Dê às suas fotos o fator susto com o “ASSUSTADOR”
vi: Mang yếu tố đáng sợ lên hình ảnh của bạn với “MA QUÁI”
zh_hant: 用「陰森恐怖」使你的照片變得可怕

source: SPOOKY
es: ESPELUZNANTE
fr: EFFRAYANT
ja: スプーキー
ko: 스푸키
pt_pt: ASSUSTADOR
vi: MA QUÁI
zh_hant: 陰森恐怖

source: Lightleap Pro
zh_hant: Lightleap 專業版

source: NEON
es: NEÓN
fr: NÉON
ja: ネオン
ko: 네온
pt_pt: NÉON
zh_hant: 霓虹燈

source: OK
es: Aceptar
ko: 네
zh_hant: 好

# %@ Pro
source: %1$@ Pro
fr: %@ Pro
