Repository: gmangan-smartling/ios_files
Catalog: *.lproj/localizable.strings
Languages: es, fr, it, ja, ko, pt_pt, vi, zh_hant

source: Die Zeit ist fast um. ⏲ Teste eine Woche lang kostenlos beeindruckende Himmel, fantastische Filter und wunderschöne Overlays. Einfach tippen und loslegen!
es: El tiempo se está agotando ⏲ ¡Disfruta de una semana de cielos sin límites, filtros alucinantes y preciosas superposiciones totalmente gratis! ¡Toca para conseguirla!
fr: C'est bientôt la fin ⏲ Pendant une semaine, profitez gratuitement d'un nombre illimité de ciels, de filtres incroyables et de superbes incrustations. Touchez l'écran pour commencer !
it: Il tempo è quasi scaduto ⏲ ottieni una settimana gratis di Cieli illimitati, Filtri straordinari e bellissime Sovrapposizioni. Tocca per iniziare!
ja: まもなく時間切れ⏲。無制限の空、驚異のフィルタ、美しいオーバーレイを無料で試すチャンス！タップして始めよう！
ko: 시간이 거의 다 되었습니다 ⏲ 제한없는 하늘과 놀라운 필터, 아름다운 오버레이를 일주일 동안 무료로 사용해보세요. 탭하면 시작됩니다!
pt_pt: O tempo está a terminar ⏲ obtém uma semana grátis de céus ilimitados, filtros magníficos e bonitas sobreposições. Toca para começar!
vi: Thời gian sắp hết ⏲ hãy nhận một tuần miễn phí để trải nghiệm Bầu trời không giới hạn, Bộ lọc ấn tượng và Lớp phủ tuyệt đẹp. Chạm để bắt đầu!
zh_hant: 所剩時間不多 ⏲取得一星期無限使用天空效果、美輪美奐的濾鏡以及動人的疊加。點按以開始！

# Have you tried Lightleap? Get 1 week free!
source: Kennst du schon Lightleap? Teste es eine Woche gratis!
es: ¿Has probado Lightleap? ¡Consigue 1 semana gratis!
fr: Avez-vous essayé Lightleap ? 1 semaine gratuite !
it: Hai provato Lightleap? Ottieni 1 settimana gratis!
ja: Lightleapを試したことがある？1週間無料で試してみて！
ko: Quckshot을 사용해보셨나요? 일주일 동안 무료로 사용하세요!
pt_pt: Já experimentaste o Lightleap? Obtém 1 semana grátis!
vi: Bạn đã dùng thử Lightleap chưa? Nhận 1 tuần miễn phí!
zh_hant: 試用過Lightleap嗎？取得免費試用1星期！

# Yay!
source: Hurra!
es: ¡Sí!
fr: Hourra !
it: Evviva!
ja: やったね！
ko: 야호!
pt_pt: Boa!
vi: Tuyệt!
zh_hant: 耶！

# You've got %lu Pro points!
source: Du hast %1$lu Pro-Punkte erhalten!
es: ¡Tienes %1$lu puntos Pro!
fr: Vous avez %1$lu points Pro !
it: Hai ottenuto %1$lu punti Pro!
ja: %1$lu ProポイントGETしました！
ko: 현재 %1$lu Pro 포인트를 보유하고 있습니다!
pt_pt: Recebeste %1$lu pontos Pro!
vi: Bạn đã nhận được %1$lu điểm Pro!
zh_hant: 您已取得%1$lu個Pro點數！

# Use 1 Pro point
source: 1 Pro-Punkt verwenden
es: Usar 1 punto Pro
fr: Utiliser 1 point Pro
it: Usa un punto Pro
ja: 1 Proポイントを使用
ko: 1 Pro 포인트 사용
pt_pt: Usar 1 ponto Pro
vi: Sử dụng 1 điểm Pro
zh_hant: 使用1個Pro點數

# No internet connection
source: Keine Internetverbindung
es: No hay conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione a Internet
ja: インターネット接続がありません
ko: 인터넷 연결 없음
pt_pt: Sem ligação à Internet
vi: Không có kết nối Internet
zh_hant: 無網路連線

# Share and get Lightleap Pro
source: Teilen und Lightleap Pro erhalten
es: Comparte y consigue Lightleap Pro
fr: Parlez-en à vos amis et profitez de Lightleap Pro
it: Condividi e ottieni Lightleap Pro
ja: 共有してLightleap ProをGET
ko: 공유하고 Lightleap Pro 받기
pt_pt: Partilha e obtém o Lightleap Pro
vi: Chia sẻ và nhận Lightleap Pro
zh_hant: 分享並取得Lightleap Pro

source: Jedes Mal, wenn ein Freund Lightleap über diesen Link herunterlädt, erhältst du 3-Pro-Punkte. Speichere mit deinen Punkten Fotos mit Pro-Funktionen.
es: Consigue 3 puntos Pro cada vez que un amigo descargue Lightleap a través de este enlace. Usa los puntos para guardar imágenes con funciones Pro.
fr: Recevez 3 points Pro chaque fois qu'un de vos amis télécharge Lightleap via ce lien. Utilisez ensuite vos points pour enregistrer des images intégrant des fonctionnalités Pro.
it: Ottieni 3 punti ogni volta che un amico scarica Lightleap tramite questo link. Usa i tuoi punti per salvare le immagini con funzioni Pro.
ja: このリンクからお友達がLightleapをダウンロードするたびに3 ProポイントをGETできます。ポイントを貯めてPro機能を使ったイメージを保存しよう。
ko: 링크를 통해 친구가 Lightleap을 다운로드 받으면 3 Pro 포인트를 증정합니다. 포인트를 사용해 Pro 기능을 적용한 이미지를 저장하세요.
pt_pt: Obtém 3 pontos Pro sempre que um amigo descarregar o Lightleap através desta hiperligação. Usa os pontos para guardares imagens com funcionalidades Pro.
vi: Nhận 3 điểm Pro mỗi khi một người bạn tải về Lightleap thông qua liên kết này. Sử dụng điểm của bạn để lưu ảnh với các tính năng Pro.
zh_hant: 每次有朋友透過這個連結下載Lightleap時即可獲得3點。使用您的點數以儲存Pro功能圖像。

# Get free Pro points!
source: Gratis-Pro-Punkte!
es: ¡Consigue puntos Pro gratis!
fr: Obtenez gratuitement des points Pro !
it: Ottieni punti Pro gratis!
ja: 無料のProポイントを集めよう！
ko: 무료 Pro 포인트 받기!
pt_pt: Obtém pontos Pro grátis!
vi: Nhận điểm Pro miễn phí!
zh_hant: 取得免費Pro點數！

# Want to get free Pro points?
source: Du möchtest kostenlos Pro-Punkte erhalten?
es: ¿Quieres conseguir puntos Pro gratis?
fr: Vous souhaitez obtenir gratuitement des points Pro ?
it: Vuoi ricevere punti Pro gratis?
ja: 無料でProポイントが欲しい?
ko: 무료 Pro 포인트를 받고 싶으신가요?
pt_pt: Queres obter pontos Pro grátis?
vi: Muốn nhận điểm Pro miễn phí?
zh_hant: 想要取得免費Pro點數嗎？

source: Wenn ein Freund infolge deiner Empfehlung Lightleap herunterlädt, erhältst du kostenlos weitere 3 Pro-Punkte!
es: ¡Cuando tu amigo recomendado descargue Lightleap conseguirás otros 3 puntos Pro gratis!
fr: Lorsque l'ami que vous parrainez téléchargera Lightleap, vous recevrez gratuitement 3 autres points Pro !
it: Se il tuo amico scarica Lightleap, ricevi altre 3 punti Pro gratis!
ja: 紹介したお友達がLightleapをダウンロードすると、もう3 Proポイントを無料でGETできる！
ko: 친구들에게 Lightleap을 소개하여 다운로드받게하면 무료로 3 Pro 포인트를 드립니다!
pt_pt: Quando um amigo recomendado por ti descarregar o Lightleap, recebes mais 3 pontos Pro grátis!
vi: Khi người bạn do bạn giới thiệu tải về Lightleap, bạn sẽ nhận thêm 3 điểm Pro miễn phí!
zh_hant: 當您推薦的朋友下載Lightleap，您即可獲得3個免費 Pro點數！

# Effects
source: Effekte
es: Efectos
fr: Effets
it: Effetti
ja: エフェクト
ko: 효과
pt_pt: Efeitos
vi: Hiệu ứng
zh_hant: 特效

# Name Your Look
source: Look benennen
es: Ponle un nombre a tu look
fr: Attribuez un nom à votre Look
it: Dai un nome al tuo look
ja: 自分のルックスに名前を付けよう
ko: 스타일의 이름을 정하세요
pt_pt: Dá um nome ao teu aspeto visual
vi: Đặt tên Phong cách của Bạn
zh_hant: 為造型命名

# Name & save your signature editing style!
source: Benenne und speichere deinen persönlichen Stil!
es: ¡Ponle un nombre y guarda el estilo de edición que lleva tu sello!
fr: Attribuez un nom à votre style de retouche favori, et enregistrez-le !
it: Nomina e salva il tuo stile personale!
ja: あなたの編集スタイルに名前を付けて保存しよう!
ko: 여러분만의 편집 스타일에 이름을 붙이고 저장하세요!
pt_pt: Dê um nome e guarde o seu estilo de edição característico!
vi: Đặt tên và lưu phong cách chỉnh sửa độc quyền của bạn!
zh_hant: 為您的特色編輯風格命名&儲存！

# Rename
source: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pt_pt: Alterar o nome
vi: Đổi tên
zh_hant: 重新命名

# Save Look
source: Look speichern
es: Guardar look
fr: Enregistrer le Look
it: Salva Look
ja: ルックスを保存
ko: 모양새 저장
pt_pt: Guardar visual
vi: Lưu Phong cách
zh_hant: 儲存外觀

# Rename Look
source: Look umbenennen
es: Cambiar nombre al look
fr: Renommer le Look
it: Rinomina Look
ja: ルックスの名前を変更
ko: 모양새 이름변경
pt_pt: Alterar nome do visual
vi: Đổi tên Phong cách
zh_hant: 重新為外觀命名

# Done
source: Fertig
es: OK
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_pt: OK
vi: Hoàn tất
zh_hant: 已完成

# Saving photo
source: Foto wird gespeichert
es: Guardando foto
fr: Enregistrement de la photo
it: Salvo foto
ja: 写真を保存中
ko: 사진 저장 중
pt_pt: A guardar fotografia
vi: Đang lưu ảnh
zh_hant: 儲存照片

# Saving photos
source: Fotos werden gespeichert
es: Guardando fotos
fr: Enregistrement des photos
it: Salvo foto
ja: 写真を保存中
ko: 사진 저장 중
pt_pt: A guardar fotografias
vi: Đang lưu ảnh
zh_hant: 儲存照片

# This is Pro only. Go Pro to get this feature!
source: Nur für Pros. Werde Pro, um diese Funktion zu nutzen!
es: Esta función es Pro. ¡Pásate a la versión Pro para disfrutar de ella!
fr: Passez à la version Pro pour profiter de cette fonctionnalité !
it: Passa alla versione Pro per ottenere questa funzione!
ja: この機能はPro限定です。今すぐProにしましょう!
ko: Pro 전용 기능입니다. 기능을 사용하려면 Pro로 업그레이드하세요!
pt_pt: Esta funcionalidade é exclusiva da versão Pro. Torna-te Pro para a usares!
vi: Chỉ dành cho phiên bản Pro. Nâng cấp lên phiên bản Pro để sử dụng tính năng này!
zh_hant: Pro限定。請升級至Pro版以取用這項功能！

# Already paid?
source: Bereits bezahlt?
es: ¿Ya ha pagado?
fr: Produit déjà payé ?
it: Già pagato?
ja: お支払い済みですか?
ko: 이미 결제하셨습니까?
pt_pt: Já pagaste?
vi: Đã thanh toán?
zh_hant: 已經付款？

source: Welcome Bonus
fr: Bonus de bienvenue
vi: Thưởng Chào mừng
zh_hant: 迎新大禮

source: You’ve received %1$lu days of Pro free! You can now access all features of the app for %2$lu days
fr: Vous avez reçu %lu jours de Pro free ! Vous pouvez désormais accéder à toutes les fonctionnalités de l'application pendant %lu jours
vi: Bạn đã nhận được %1$lu ngày sử dụng phiên bản Pro miễn phí! Bây giờ bạn có thể truy cập tất cả các tính năng của ứng dụng trong %2$lu ngày
zh_hant: 您已獲得專業版免費使用 %1$lu 天！現在您可以在 %2$lu 天內使用應用程式的完整功能

source: Keep Using Pro
fr: Continuez à utiliser Pro
vi: Tiếp tục Sử dụng Phiên bản Pro
zh_hant: 繼續試用專業版！

source: Hope you enjoyed your trial. Pay for 5 months of Pro, get another 7 months FREE
fr: J'espère que vous avez apprécié votre procès. Payez pour 5 mois de Pro, obtenez 7 mois supplémentaires GRATUITS
vi: Hy vọng bạn thích thời gian dùng thử của mình. Mua 5 tháng sử dụng phiên bản Pro, nhận thêm 7 tháng MIỄN PHÍ
zh_hant: 希望您享受您的免費試用體驗。購買專業版5個月，即可獲贈額外7個月免費使用

# New: Custom Looks
source: Neu: Eigene Looks
es: Novedad: looks personalizados
fr: Nouveau : Looks personnalisés
it: Nuovo: look personalizzati
ja: 新機能: カスタムルックス
ko: 신규: 사용자맞춤 모양
pt_pt: Novo: visuais personalizados
vi: Mới: Phong cách Tùy chỉnh
zh_hant: 最新：自訂外觀

# Name & save your signature editing style
source: Benenne und speichere deinen typischen Stil
es: Poner nombre y guardar el estilo de edición de tu firma
fr: Attribuez un nom à votre style de retouche favori, et enregistrez-le
it: Nomina e salva il tuo stile personale
ja: あなたの編集スタイルに名前を付けて保存しよう
ko: 여러분만의 편집 스타일에 이름을 붙이고 저장하세요
pt_pt: Dá nome a guarda o teu estilo de edição pessoal
vi: Đặt tên và lưu phong cách chỉnh sửa độc quyền của bạn
zh_hant: 為您的特色編輯風格命名&儲存

# Add more looks with Pro
source: Als Pro noch mehr Looks hinzufügen
es: Añade más looks con Pro
fr: Ajoutez d'autres Looks avec la version Pro
it: Aggiungi più look con Pro
ja: Proにしてさらにルックスを追加
ko: Pro로 더욱 많은 모양을 추가하세요
pt_pt: Adiciona mais visuais com o Pro
vi: Thêm nhiều phong cách hơn với phiên bản Pro
zh_hant: 升級Pro添加更多外觀

# Save up to %@ custom Looks
source: Speichere bis zu %1$@ eigene Looks
es: Guarda hasta %1$@ looks personalizados
fr: Enregistrez jusqu'à %1$@ looks personnalisés
it: Salva fino a %1$@ look personalizzati
ja: 最高%1$@件までのカスタムルックスを保存
ko: 사용자맞춤 모양 최대 %1$@ 할인
pt_pt: Guarda até %1$@ visuais personalizados
vi: Lưu tối đa %1$@ Phong cách tùy chỉnh
zh_hant: 可以儲存%1$@個自訂外觀

# Love your current edits? Tap here to name your Look & save it!
source: Der Stil deiner aktuellen Arbeit gefällt dir? Tippe hier, um den Look zu benennen und zu speichern!
es: ¿Te gustan tus cambios? ¡Toca aquí para poner nombre a tu look y guardarlo!
fr: Vous adorez le rendu actuel ? Appuyez ici pour attribuer un nom à ce Look et l'enregistrer !
it: Ti piacciono le tue modifiche? Tocca qui per dare un nome al tuo look e salvarlo!
ja: 現在の編集内容がお気に入りですか？ここをタップして今の「ルックス」に名前を付けて保存しましょう！
ko: 현재 편집기가 마음에 드시나요? 여기를 클릭하여 이름을 저장하고 저장하세요!
pt_pt: Adoras as tuas edições atuais? Toca aqui para dar nome ao teu visual e guardá-lo!
vi: Bạn có thích các chỉnh sửa hiện tại của mình không? Chạm vào đây để đặt tên cho Phong cách của bạn và lưu lại!
zh_hant: 喜歡您目前的編輯內容嗎？點按這裡以為外觀命名&儲存！

# Custom Looks are Full
source: Limit für eigene Looks erreicht
es: Límite de looks personalizados
fr: Limite de Looks personnalisés atteinte
it: Look personalizzati esauriti
ja: カスタムルックスがいっぱいです
ko: 사용자맞춤 모양이 가득찼습니다
pt_pt: Os visuais personalizados estão cheios
vi: Phỏng cách Tùy chỉnh đã Đầy
zh_hant: 自訂外觀已滿

source: Wir freuen uns sehr, dass du fleißig eigene Looks erstellst, aber Lightleap kann nicht mehr als 30 davon speichern. Halte einen älteren Look gedrückt und lösche ihn, um Platz für einen neuen Look zu schaffen.
es: Nos encanta que crees más looks, pero Lightleap solo puede procesar 30 looks personalizados. Mantén pulsado un look y elimínalo para hacer sitio a un nuevo look.
fr: Nous sommes ravis que vous souhaitiez créer plus de Looks, mais Lightleap ne gère que 30 Looks personnalisés. Appuyez de façon prolongée sur un Look existant, puis sélectionnez Supprimer pour faire de la place pour un nouveau Look.
it: Ci fa piacere che crei più look, ma Lightleap può gestire solo 30 look personalizzati. Tieni premuto un look vecchio, quindi seleziona Elimina per fare spazio a un nuovo look.
ja: たくさんのルックスを作成いただきありがとうございます。ただ、Lightleapが対応できるカスタムルックスは1度に30個です。古いルックスを長押しして、削除できるものを選択し、新しいルックスのための空きを確保してください。
ko: Lightleap은 30개의 사용자맞춤 모양을 지원합니다. 손가락으로 오래된 모양을 누른채 유지하여 삭제하고 새로운 모양을 위한 공간을 만드세요.
pt_pt: Adora que estejas a criar mais visuais, mas o Lightleap só consegue gerir 30 visuais personalizados em simultâneo. Prime e mantém premido um visual antigo e, em seguida, elimina-o para ganhares espaço para um novo visual.
vi: Thật vui khi thấy bạn đang tạo thêm nhiều Phong cách, nhưng Lightleap chỉ có thể xử lý 30 Phong cách tùy chỉnh cùng một lúc. Nhấn và giữ vào một Phong cách cũ hơn, sau đó chọn xóa để có chỗ cho một Phong cách mới.
zh_hant: 我們很高興您不斷創作新的外觀，但是Lightleaps一次僅能處理30個自訂外觀。長按一個舊的外觀，接著選取刪除以騰出空間給新外觀使用。

# Save %@%%
source: Spare %1$@ %%
es: Ahorra %1$@%%
fr: Économisez %1$@ %%
it: Risparmia %1$@%%
ja: %1$@%%お得
ko: %1$@%% 할인
pt_pt: Poupa %1$@%%
vi: Tiết kiệm %1$@%%
zh_hant: 節省%1$@%%

# 1 Year for Just %@
source: 1 Jahr für nur %1$@
es: 1 año por solo %1$@
fr: 1 an pour seulement %1$@
it: 1 anno a soli %1$@
ja: 1年間たったの%1$@
ko: 1년에 단돈 %1$@
pt_pt: 1 ano por apenas %1$@
vi: 1 Năm Chỉ với %1$@
zh_hant: 1年僅需%1$@

# Renew now and save %@%% next year.
source: Verlängere jetzt und spare nächstes Jahr %1$@ %%.
es: Renueva hoy y ahorra %1$@%% el próximo año.
fr: Renouvelez maintenant et économisez %1$@ %% l'an prochain.
it: Rinnova ora e risparmia %1$@%% l’anno prossimo.
ja: 今すぐ更新して年間%1$@%%お得。
ko: 지금 갱신하고 다음해 %1$@%% 할인 혜택을 받으세요.
pt_pt: Renova já e poupa %1$@%% no próximo ano.
vi: Gia hạn ngay và tiết kiệm %1$@%% vào năm tiếp theo.
zh_hant: 現在續訂並在明年節省%1$@%%。

# Renew now and save %@%% next year. Cancel anytime.
source: Verlängere jetzt und spare nächstes Jahr %1$@ %%. Jederzeit kündbar.
es: Renueva hoy y ahorra %1$@%% el próximo año. Puedes darte de baja cuando quieras.
fr: Renouvelez maintenant et économisez %1$@ %% l'an prochain. Résiliable à tout moment.
it: Rinnova ora e risparmia %1$@%% l’anno prossimo. Annulla in qualsiasi momento.
ja: 今すぐ更新して年間%1$@%%お得。 キャンセルはいつでもOK
ko: 지금 갱신하고 다음해 %1$@%% 할인 혜택을 받으세요. 언제든 취소할 수 있습니다.
pt_pt: Renova já e poupa %1$@%% no próximo ano. Cancela em qualquer altura.
vi: Gia hạn ngay và tiết kiệm %1$@%% vào năm tiếp theo. Hủy bất kỳ lúc nào.
zh_hant: 現在續訂並在明年節省%1$@%%。 可隨時取消。

# Renew your subscription and save %@%% on the following year.
source: Verlängere dein Abonnement und spare im nächsten Jahr %1$@ %%.
es: Renueva tu suscripción y ahorra %1$@%% el próximo año.
fr: Renouvelez votre abonnement et économisez %1$@ %% l'année suivante.
it: Rinnova il tuo abbonamento e risparmia %1$@%% l’anno successivo.
ja: 購読を更新して次の年%1$@%%お得。
ko: 구독을 갱신하고 다음해 %1$@%% 할인 혜택을 받으세요.
pt_pt: Renova já e poupa %1$@%% no próximo ano.
vi: Gia hạn gói đăng ký của bạn và tiết kiệm %1$@%% vào năm sau.
zh_hant: 續訂並在接下來的一年節省%1$@%%。

# Renew your subscription and save %@%% on the following year. Cancel anytime.
source: Verlängere dein Abonnement und spare im nächsten Jahr %1$@ %%. Jederzeit kündbar.
es: Renueva tu suscripción y ahorra %1$@%% el próximo año. Puedes darte de baja cuando quieras.
fr: Renouvelez votre abonnement et économisez %1$@ %% l'année suivante. Résiliable à tout moment.
it: Rinnova il tuo abbonamento e risparmia %1$@%% l’anno successivo. Annulla in qualsiasi momento.
ja: 購読を更新して次の年%1$@%%お得。 キャンセルはいつでもOK
ko: 구독을 갱신하고 다음해 %1$@%% 할인 혜택을 받으세요. 언제든 취소할 수 있습니다.
pt_pt: Renova já e poupa %1$@%% no próximo ano. Cancela em qualquer altura.
vi: Gia hạn gói đăng ký của bạn và tiết kiệm %1$@%% vào năm sau. Hủy bất kỳ lúc nào.
zh_hant: 續訂並在接下來的一年節省%1$@%%。 可隨時取消。

# Then %@ the year after. Cancel anytime.
source: Im nächsten Jahr %1$@. Jederzeit kündbar.
es: Y después %1$@ el año siguiente. Puedes darte de baja cuando quieras.
fr: Puis %1$@ l'année suivante. Résiliable à tout moment.
it: Poi il %1$@ l’anno dopo. Annulla in qualsiasi momento.
ja: その後1年間、%1$@ キャンセルはいつでもOK。
ko: 이후 다음해부터는 %1$@가 청구됩니다. 언제든 취소할 수 있습니다.
pt_pt: %1$@ por ano posteriormente. Cancela em qualquer altura.
vi: Sau đó %1$@ cho năm tiếp theo. Hủy bất kỳ lúc nào.
zh_hant: 次年%1$@。 可隨時取消。

# Then %@ the year after.
source: Im nächsten Jahr %1$@.
es: Y después %1$@ el año siguiente.
fr: Puis %1$@ l'année suivante.
it: Poi il %1$@ l’anno dopo.
ja: その後1年間、%1$@
ko: 이후 다음해부터는 %1$@가 청구됩니다.
pt_pt: %1$@ por ano posteriormente.
vi: Sau đó %1$@ cho năm kế tiếp.
zh_hant: 次年%1$@。

# Decline offer
source: Angebot ablehnen
es: Rechazar oferta
fr: Refuser l'offre
it: Rifiuta offerta
ja: オファーを断る
ko: 제안 거부
pt_pt: Rejeitar oferta
vi: Từ chối ưu đãi
zh_hant: 目前沒興趣

# Your Pro Membership
source: Deine Pro-Mitgliedschaft
es: Tu suscripción Pro
fr: Votre abonnement Pro
it: Il tuo abbonamento Pro
ja: ご利用のProメンバーシップ
ko: 연간 멤버쉽
pt_pt: A tua adesão Pro
vi: Tư cách Thành viên Pro của Bạn
zh_hant: 您的Pro訂用資格

# Yearly member
source: Jahresabo
es: Suscriptor anual
fr: Membre annuel
it: Abbonamento annuale
ja: 年間メンバー
ko: 연간 멤버
pt_pt: Membro anual
vi: Thành viên hàng năm
zh_hant: 按年訂戶

# Monthly member
source: Monatsabo
es: Suscriptor mensual
fr: Membre mensuel
it: Abbonamento mensile
ja: 月間メンバー
ko: 월간 멤버
pt_pt: Membro mensal
vi: Thành viên hàng tháng
zh_hant: 按月訂戶

# Meet the Suite
source: Eine ganze Suite
es: Descubre el paquete
fr: Découvrir la suite
it: Scopri la Suite
ja: Suiteをご紹介
ko: 스위트를 만나보세요
pt_pt: Conhece a Suite
vi: Trải nghiệm Bộ công cụ
zh_hant: 關於套件

# Be an Enlight Pro
source: Werde Enlight-Pro
es: Pásate a Enlight Pro
fr: Devenez membre Enlight Pro
it: Passa a Enlight Pro
ja: Enlight Proにする
ko: Enlight Pro가 되어 보세요
pt_pt: Adere ao Enlight Pro
vi: Trở thành một Enlight Pro
zh_hant: 成為Enlight Pro

# on all 4 apps
source: bei allen 4 Apps
es: en las 4 apps
fr: pour les 4 apps
it: su tutte e 4 le app
ja: 4つすべてのAppで
ko: 4개의 모든 앱에서
pt_pt: nas 4 aplicações
vi: cho tất cả 4 ứng dụng
zh_hant: 針對全部4個應用程式

# SAVE %@%%
source: %1$@ %% SPAREN
es: AHORRA %1$@%%
fr: ÉCONOMISEZ %1$@ %%
it: RISPARMIA IL %1$@%%
ja: %1$@%%お得
ko: %1$@%% 할인
pt_pt: POUPA %1$@%%
vi: TIẾT KIỆM %1$@%%
zh_hant: 節省%1$@%%

# Full yearly access for %@
source: Voller Jahreszugang für %1$@
es: Acceso completo todo el año por %1$@
fr: Accès annuel complet pour %1$@
it: Accesso completo annuale per %1$@
ja: %1$@に1年間完全アクセス
ko: 연간 무제한 액세스를 %1$@에
pt_pt: Acesso anual total por %1$@
vi: Toàn quyền truy cập cả năm với giá %1$@
zh_hant: 以%1$@享用一年完整權限

source: 5 Months + 7 Months FREE
fr: 5 mois + 7 mois GRATUITS
vi: 5 Tháng + 7 Tháng MIỄN PHÍ

# Save {0}
source: Spare {0}
es: Ahorra {0}
fr: Économisez {0}
it: Risparmia {0}
ja: {0}お得
ko: {0} 할인
pt_pt: Poupa {0}
vi: Tiết kiệm {0}
zh_hant: 節省{0}

source: 3 Months
fr: 3 mois
vi: 3 Tháng

source: 1 Week
fr: 1 semaine
vi: 1 Tuần

source: Continue with weekly
fr: Poursuivre avec l'hebdomadaire
vi: Tiếp tục với gói hàng tuần

# 30 Custom Looks
source: 30 eigene Looks
es: 30 looks personalizados
fr: 30 looks personnalisés
it: 30 look personalizzati
ja: 30の カスタム ルックス
ko: 30 사용자맞춤 모양
pt_pt: 30 visuais personalizados
vi: 30 Phong cách Tùy chỉnh
zh_hant: 30個 自訂 外觀

# Love your current edits? Go into Looks to save your new Look!
source: Bist du mit den aktuellen Bearbeitungen zufrieden? Gehe zu „Looks“, um deinen neuen Look zu speichern!
es: ¿Te gustan tus cambios? ¡Ve a Looks para guardar tu nuevo look!
fr: Vous adorez le rendu actuel ? Accédez à Looks pour enregistrer les réglages !
it: Ti piacciono le modifiche attuali? Vai in Look per salvare il tuo nuovo Look!
ja: 現在の編集内容がお気に入りですか？新しいルックスに保存しましょう！
ko: 현재 적용한 편집 내역이 마음에 드시나요? 모양으로 이동하여 새로운 모양으로 저장하세요!
pt_pt: Adoras as tuas edições atuais? Acede a Visuais para guardar o teu novo visual!
vi: Thích các chỉnh sửa hiện tại của bạn? Đến Phong cách để lưu Phong cách mới của bạn!
zh_hant: 喜歡目前的編輯嗎？進入外觀以儲存您的新外觀！

# Tap here to name & save your Look
source: Hier tippen, um den Look zu benennen und zu speichern
es: Toca aquí para poner nombre a tu look y guardarlo
fr: Appuyez ici pour attribuer un nom à ce Look et l'enregistrer
it: Tocca qui per nominare e salvare il tuo Look
ja: ここをタップして自分のルックスに名前をつけて保存しましょう
ko: 여기를 탭하여 이름을 지정하고 모양을 저장하세요
pt_pt: Toca aqui para atribuir um nome e guardar o teu visual
vi: Chạm vào đây để đặt tên và lưu Phong cách của bạn
zh_hant: 點按這裡以為外觀命名 & 儲存！

# Upgrade to yearly for just %@
source: Upgrade auf Jahresabo für nur %1$@
es: Pásate al plan anual por solo %1$@
fr: Passez au forfait annuel pour seulement %1$@
it: Aggiorna ad annuale a soli %1$@
ja: たった%1$@で年間購読にアップグレード
ko: %1$@만 내고 연간 구독으로 업그레이드하세요
pt_pt: Atualiza para o plano anual por apenas %1$@
vi: Nâng cấp lên gói hàng năm chỉ với %1$@
zh_hant: 以僅僅 %1$@ 升級為按年訂用

# Upgrade to yearly and save %@%%
source: Auf Jahresabo upgraden und %1$@ %% sparen
es: Pásate al plan anual y ahorra %1$@%%
fr: Passez au forfait annuel et économisez %1$@ %%
it: Aggiorna ad annuale e risparmia %1$@%%
ja: 年間購読にアップグレードすると%1$@%%お得
ko: 연간 구독으로 업그레이드하고 %1$@%% 할인 받으세요
pt_pt: Atualiza para o plano anual e poupa %1$@%%
vi: Nâng cấp lên gói hàng năm và tiết kiệm %1$@%%
zh_hant: 升級為按年訂用並節省 %1$@%%

# Upgrade and save %@%%
source: Upgraden und %1$@ %% sparen
es: Sube de versión y ahorra un %1$@%%
fr: Passez à la version supérieure et économisez %1$@ %%
it: Aggiorna e risparmia %1$@%%
ja: アップグレードすると%1$@%%お得
ko: 업그레이드하여 %1$@%% 할인 받으세요
pt_pt: Atualiza e poupa %1$@%%
vi: Nâng cấp và tiết kiệm %1$@%%
zh_hant: 升級並節省 %1$@%%

# Get a whole year for the price of 9 weeks.
source: Erhalte ein ganzes Jahr zum Preis von 9 Wochen.
es: Consigue todo un año por el precio de 9 semanas.
fr: Profitez d'une année complète pour le prix de 9 semaines.
it: Ottieni un anno intero al prezzo di 9 settimane.
ja: 9週間分の料金で1年間購読できます。
ko: 9주치에 해당하는 금액만 내고 일년동안 사용하세요.
pt_pt: Obtém um ano completo pelo preço de 9 semanas.
vi: Sử dụng cả năm chỉ với giá của 9 tuần.
zh_hant: 以 9 星期的價格使用一整年。

# Upgrade to yearly for %@ and save %@
source: Für %1$@ auf Jahresabo upgraden und %2$@ sparen
es: Pásate al plan anual por %1$@ y ahorra %2$@
fr: Passez au forfait annuel pour %1$@ et économisez %2$@
it: Aggiorna ad annuale per %1$@ e risparmia %2$@
ja: %1$@で年間購読にアップグレードして%2$@節約しましょう
ko: %1$@만 내고 연간 구독으로 업그레이드하여 %2$@ 할인받으세요
pt_pt: Atualiza para o plano anual por %1$@ e poupa %2$@
vi: Nâng cấp lên gói hàng năm với giá %1$@ và tiết kiệm %2$@
zh_hant: 以 %1$@ 升級為按年訂用並節省 %2$@

# Upgrade to yearly for %@. That's %@/mo.
source: Upgrade auf Jahresabo für %1$@. Das sind %2$@/Monat.
es: Pásate al plan anual por %1$@. O %2$@ al mes.
fr: Passez au forfait annuel pour %1$@, soit %2$@/mois.
it: Aggiorna ad annuale per %1$@. Sono %2$@/mese.
ja: %1$@で年間購読にアップグレード。 月額にすると%2$@です。
ko: %1$@만 내고 연간 구독으로 업그레이드하세요. %2$@/월만 내는 셈입니다.
pt_pt: Atualiza para o plano anual por %1$@. Ou seja, %2$@/mês.
vi: Nâng cấp lên gói hàng năm với giá %1$@. Tương đương %2$@/tháng.
zh_hant: 以 %1$@ 升級為按年訂用， 亦即每月%2$@

source: Wenn du nicht kündigst, werden 24 Stunden vor Ende der Testphase automatisch Kosten in Rechnung gestellt.
es: Si no lo cancelas, el cargo se realizará automáticamente 24 horas antes del final de la prueba.
fr: Sauf résiliation de votre part, vous serez facturé automatiquement 24 heures avant la fin de la période d'essai.
it: Se non annulli, il pagamento ti verrà addebitato automaticamente 24 ore prima della fine del periodo corrente.
ja: キャンセルされない場合、お試し期間が残り24時間を切ると自動的に課金されます。
ko: 취소하지 않으면 평가 기간이 끝나기 24시간 전에 자동으로 결제됩니다.
pt_pt: Se não cancelares, serás cobrado automaticamente 24 horas antes do final do período experimental.
vi: Nếu bạn không hủy, bạn sẽ tự động được tính phí vào 24 giờ trước khi kết thúc thời gian dùng thử.
zh_hant: 若您未取消，我們將於試用期結束 24 小時前自動向您扣款。
